[
   {
      "Title": "Çılgın Sayısal Loto sonuçları açıklandı Çılgın Sayısal Loto sonuç ekranı millipiyangoonlineda",
      "Content": "Çılgın Sayısal Loto çekilişi bu akşam saat 21.30'da gerçekleştirildi. Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak yayınlanan Çılgın Sayısal Loto çekilişinin sonuçları millipiyangoonline'da açıklandı."
   },
   {
      "Title": "TBMM Başkanı Şentop, Binali Yıldırım ile Şamil Ayrımı ziyaret etti",
      "Content": "Türkiye Büyük Millet Meclisi (TBMM) Başkanı Prof. Dr. Mustafa Şentop, Azerbaycan'da trafik kazası geçirdikten sonra Başakşehir Çam ve Sakura Şehir Hastanesine getirilen AK Parti Genel Başkan Vekili Binali Yıldırım ve AK Parti İstanbul Milletvekili Şamil Ayrım ile Bartın'da maden faciasında yaralanan işçiler ile ailesini hastanede ziyaret etti."
   },
   {
      "Title": "Bakan Çavuşoğlu: Ara buluculuk faaliyetlerimiz artık dünyada bir marka",
      "Content": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Hatay'ın Altınözü ilçesinde düzenlenen 6ncı Zeytin, Zeytinyağı ve Gastronomi Festivali'ne katıldı. Festivalde konuşan Dışişleri Bakanı Çavuşoğlu \"Filipinler'den Latin Amerika'ya ve elbette Rusya ve Ukrayna savaşına kadar ara buluculuk faaliyetlerimiz artık dünyada bir marka.\" açıklamasını yaptı.  Festivalin ardından gençlerle buluşan Bakan Çavuşoğlu burada yaptığı konuşmada ise \"Eğer biz olmasaydık, Libya bugün bir Suriye olurdu. Suriye’nin ülkemize yönelik bir terör yuvası haline gelmesine de izin vermememiz gerekiyor. Suriye’nin bölünmesine izin vermememiz gerekiyor\" dedi."
   },
   {
      "Title": "FETÖnün finans yapılanmasını yönelik operasyonda 8 tutuklama",
      "Content": "Fetullahçı Terör örgütünün finans kaynaklarına yönelik yurt genelinde başlatılan ve Afyonkarahisar'da da yapılan Gazi Turgut Aslan operasyonunda gözaltına alınan 23 kişiden 8'i tutuklandı, 1 şahsa ev hapsi, 14 şahsa ise adli kontrol kararı verildi."
   },
   {
      "Title": "Son dakika: Cumhurbaşkanı Erdoğan: Faiz lobileri çökmeye başladı",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Malatya'da STK'lar ve Sektör Temsilcileri Buluşması'nda açıklamalarda bulundu. \"Faiz lobilerinin sözcülüğünü yapan mandacı ekonomistlere rağmen Türkiye’yi her yıl ortalama yüzde 5,5 oranında büyüttük\" diyen Cumhurbaşkanı Erdoğan, \"Dikkat ederseniz şu anda faiz lobileri çökmeye başladı. Ve artık faizde tek haneli rakama doğru iniyoruz\" ifadelerini kullandı."
   },
   {
      "Title": "Çılgın Sayısal Lotoda dev ikramiye Çılgın Sayısal Loto sonuç ekranı millipiyangoonlineda",
      "Content": "Çılgın Sayısal Loto, 160 milyon TL'yi aşan dev ikramiyesiyle bu akşam saat 21.30'da çekiliyor. Çılgın Sayısal Loto çekilişini Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak takip edebilirsiniz."
   },
   {
      "Title": "Son dakika: Cumhurbaşkanı Erdoğandan TSK kimyasal silah kullandı iddialarına sert tepki: Yargıda hesabını verecekler",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, \"Mahalle Bizim, Gençlik Bizim\" programında açıklamalarda bulundu. \"Gençler, benim ordumun askerine hakaret eden saygısızlık eden malum ana muhalefetin eve diğerlerinin hiçbirine ilk seçimlerde en güzel cevabı verecektir\" diyen Cumhurbaşkanı Erdoğan, \"Yargıda hesabını verecekler, üzerlerine gidiyoruz, gideceğiz. Bunları meydanı boş bırakmak suretiyle istediğiniz gibi dolaşın diyemeyiz\" dedi."
   },
   {
      "Title": "Bakan Soylu: Türkiyeyi, ekmeğimizi ve Diyarbakırı büyüteceğiz",
      "Content": "İçişleri Bakanı Süleyman Soylu, Cumhurbaşkanı Recep Tayyip Erdoğan gibi liderlerin yüzyılda bir geldiğini belirterek, \"Biz yakalamışız, çalışıp gayret gösterip bizim bundan önce çektiklerimiz de hafızanızda canlanmasın. O eski günlere dönmemiz artık mümkün değil. Allah'ın izni ve inayetiyle hedefimiz gelecek, hedefimiz aydınlıktır. Türkiye'yi, ekmeğimizi ve Diyarbakır'ı büyüteceğiz\" dedi."
   },
   {
      "Title": "Türkiye Yüzyılı logosu belli oldu Tüm gözler 28 Ekimde: Cumhurbaşkanı Erdoğan açıklayacak",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, 28 Ekim’de Ankara Arena’da düzenlenecek AK Parti’nin ‘Türkiye Yüzyılı’ başlıklı vizyon belgesinde ‘Güçlü liderle Türkiye Yüzyılı’ vurgusu yapacak. Türkiye Yüzyılı vizyon yaklaşımında yapılan logo çalışması tamamlandı."
   },
   {
      "Title": "Cumhurbaşkanı Erdoğandan başörtüsü için referandum çağrısı: Kararı millet versin",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Malatya'da Battalgazi Devlet Hastanesi, Hekimhan Tünelleri, Kuru Kayısı Lisanslı Depo ve Borsası ile Yapımı Tamamlanan Diğer Projelerin Toplu Açılış Töreni'nde açıklamalarda bulundu. Cumhurbaşkanı Erdoğan, başörtüsü için referandum çağrısında bulunarak \"Parlamentoda bu iş çözülmüyorsa millete götürelim, kararı millet versin. \" dedi."
   },
   {
      "Title": "Otomobil aldı, hayatının şokunu yaşadı: Önü 2013 arkası 2015 model",
      "Content": "Antalya'nın Alanya ilçesinde galerici Kemal Yetkin (30) ve Tunahan Şimşek (30), ekspertiz firmasının verdiği rapor üzerine aldıkları 2014 model otomobili satmak için başka firmaya götürdüklerinde 'ön taraftan işlemli, ortadan kesik ve ekleme yapılmış. Pert kaydı mevcut. Ağır işlem yapılmış' raporu verildi. Otomobilin önünün 2013, arkasının 2015 model kasadan birleştirildiğini öğrenen ortaklar, mağduriyetlerinin giderilmesi için suç duyurusunda bulundu."
   },
   {
      "Title": "Muğlada 15 düzensiz göçmen kurtarıldı 1 şahıs hayatını kaybetti",
      "Content": "Muğla açıklarında Sahil Güvenlik Botu tarafından tespit edilen can salı içerisindeki 15 düzensiz göçmen kurtarıldı. Göçmenler arasında yer alan bilinci kapalı 1 şahsın vücudunda darp izleri olduğu tespit edildi. 112 personeline teslim edilen şahıs tüm müdahalelere rağmen kurtarılamadı."
   },
   {
      "Title": "Son dakika... Kahramanmaraşta 4.5 büyüklüğünde deprem",
      "Content": "Afet ve Acil Durum Yönetimi Başkanlığı (AFAD), Kahramanmaraş'ın Pazarcık ilçesinde 4.5 büyüklüğünde bir deprem meydana geldiğini duyurdu."
   },
   {
      "Title": "Şehit uzman çavuş son yolculuğuna uğurlandı",
      "Content": "Pençe - Kilit Operasyonu'nda yaralanıp, tedaviye alındığı hastanede 16 gün sonra şehit olan Piyade Uzman Çavuş Cemil Yavaş (27), memleketi Isparta'da son yolculuğuna uğurlandı. Törende ağabeyinin askeri üniformasını giyen Esen Yavaş, tabutun üzerine mavi bere bıraktı."
   },
   {
      "Title": "17 yaşındaki Yiğitin ölümüyle ilgili gözaltına alınanlar adliyeye sevk edildi Öğretmenin ifadesi ortaya çıktı",
      "Content": "Antalya'da, ziyarete gittiği Almanca öğretmeni H.G.'nin (30) evinde ölü bulunan lise öğrencisi Yiğit Kalpak (17) toprağa verildi. Gözaltına alınan 5 arkadaşı ile öğretmen H.G. ise polisteki işlemlerinin ardından adliyeye sevk edildi. H.G, ifadesinde \"Telefonla arayıp, bana gelmek istediklerini söylediler. Ben de eve davet ettim. Ancak, kimsenin ölümünden sorumlu değilim\" dedi."
   },
   {
      "Title": "EGM ve MİTten ortak operasyon: Cebrail Gündoğdu yakalandı",
      "Content": "İçişleri Bakanlığı, Bursa'da cezaevi personelini taşıyan servis aracına yönelik 20 Nisan'daki saldırının faillerinden MLKP üyesi Cebrail Gündoğdu'nun EGM İstihbarat Başkanlığı koordinesinde sürdürülen ve MİT Başkanlığınca destek verilen çalışmalar neticesinde, İzmir'de yakalandığını bildirdi."
   },
   {
      "Title": "Çankırıda, otomobil bariyere çarptı: 2 ölü, 3 yaralı",
      "Content": "Çankırı'nın Çerkeş ilçesinde, otomobilin bariyere çarptığı kazada, 2 kişi hayatını kaybetti, 3 kişi yaralandı."
   },
   {
      "Title": "Bakan Soylu: 2021 yılbaşından beri gönüllü geri dönüş yapan Suriyeli sayısı 50 bin",
      "Content": "İçişleri Bakanı Süleyman Soylu, \"2021 yılbaşından eylül ayına kadar gönüllü geri dönüş yapan Suriyelilerin sayısı 43 bin 420'ydi. Şu anda bu sayı 50 bin oldu\" dedi."
   },
   {
      "Title": "Hakkaride zırhlı araca saldıran 3 terörist yakalandı",
      "Content": "İçişleri Bakanlığı'ndan yapılan açıklamada \"Hakkari Yüksekova'da devriye görevi yürüten zırhlı araca uzun namlulu silahlarla ateş eden 3 PKK/KCK terör örgütü mensubu yakalandı\" denildi."
   },
   {
      "Title": "Sözleşmeli öğretmen, PKK üyeliğinden tutuklandı",
      "Content": "Şanlıurfa'nın Viranşehir ilçesinde terör örgütü PKK/YPG üyesi olduğu gerekçesiyle jandarma tarafından gözaltına alınan sözleşmeli öğretmen Pınar Çelik, tutuklandı."
   },
   {
      "Title": "Boğaziçi Üniversitesi kampüsündeki yangın kontrol atında alındı",
      "Content": "Boğaziçi Üniversitesi Güney kampüsü içindeki Kültürel Miras Müzesi binasının çatısı yandı."
   },
   {
      "Title": "Bursa’da indirim izdihamı Birbirlerini ezdiler",
      "Content": "Bursa'da ev eşyası satan mağaza, açılışa özel kampanya düzenleyince izdiham yaşandı. İçeri girmek isteyen kalabalık, mağazanın camlarını kırdı. Bölgeye sevk edilen polis, açılışı iptal ederek, kalabalığı dağıttı."
   },
   {
      "Title": "Karamanda suç örgütlerine yönelik operasyonda 14 kişi tutuklandı",
      "Content": "Karaman'da 'Suç işlemek için silahlı örgüt kurma' suçlamasıyla iki farklı guruba yönelik 500 polisin katılımı ile yapılan 'Son nokta' adı verilen operasyonda gözaltına alınan 37 kişiden 14’ü tutuklandı, 10 kişiye ise ev hapsi verildi."
   },
   {
      "Title": "Yüksekovaya mevsimin ilk karı düştü",
      "Content": "Hakkari'nin Yüksekova ilçesine mevsimin ilk karı düştü. 4 bin 135 rakımlı Cilo Dağı, beyaza büründü."
   },
   {
      "Title": "Bakan Soylu Kökünü kurutana kadar devam mesajıyla duyurdu: Hepsi ele geçirildi",
      "Content": "İçişleri Bakanı Süleyman Soylu sosyal medya hesabından yaptığı paylaşımla Bingöl Genç ilçesi Sağgöze Köyü kırsalında 6 milyon 400 bin kök kenevir, 400 kilogram kubar esrar ele geçirildiğini duyurdu."
   },
   {
      "Title": "Edirne’de dereyi kirleten tesise 657 bin 638 lira idari para cezası kesildi",
      "Content": "Çevre, Şehircilik ve İklim Değişikliği Bakanlığı tarafından, Edirne’de bulunan Hasanağa Deresi’ne atık suyunu bırakan katı atık depolama tesisine 657 bin 638 lira idari para cezası uygulandı. Bakanlık tarafından katı atık depolama tesisi hakkında Edirne Cumhuriyet Başsavcılığı’na suç duyurusunda bulunulacak."
   },
   {
      "Title": "Bilal Erdoğan Eğitim Teknolojileri Zirvesinde konuştu",
      "Content": "YETEV mütevelli heyeti başkanı Bilal Erdoğan, \"Gördük ki hakikaten bu eğitime gönül vermiş arkadaşlarımızla eğitim teknolojileri kullanarak, daha fazla verim alabiliyorlar\" dedi."
   },
   {
      "Title": "Cumhurbaşkanı Erdoğan, Irak Cumhurbaşkanı Reşid ile görüştü",
      "Content": "Cumhurbaşkanı Erdoğan, Irak Cumhurbaşkanı Abdullatif Reşid ile bir telefon görüşmesi gerçekleştirdi."
   },
   {
      "Title": "Rizede heyelanlarda kapanan 39 köy yolu açıldı",
      "Content": "Rize'de dün etkili olan sağanak nedeniyle meydana gelen heyelanlarda kapanan 39 köy yolu, çalışmalarla yeniden ulaşıma açıldı."
   },
   {
      "Title": "Uyuma numarası yapan hırsız yine hırsızlıktan yakalandı",
      "Content": "Bursa'da hırsızlık için girdiği evin deposunda yakalanan, bu sırada uyuma numarası yapıp, polislere \"Ben neredeyim?\" diye soran Abdulkadir Y. (24), 4 gün sonra başka bir hırsızlık yaptığı sırada, takip sonucu yakalandı. Adliyeye sevk edilen Abdulkadir Y., adli kontrolle serbest bırakıldı."
   },
   {
      "Title": "Lavrion Kampında eğitim alan PKKlı terörist tutuklandı Karayılan tarafından yazılmış dokümanlar ele geçirildi",
      "Content": "Yunanistan’ın terör kampı Lavrion’da silahlı eğitim alarak eylem için Türkiye’ye gönderilen bölücü terör örgütü PKK üyesi M.A.A. adlı terörist İstanbul'da yakalandı. Tutuklanan M.A.A.'nın üzerinde Murat Karayılan tarafından yazılmış dokümanlar ve örgütün kırsal alanda faaliyetlerini gösteren ve örgüt mensuplarına ait fotoğraflar, ele geçirildi."
   },
   {
      "Title": "Oyuncu olmayı beklerken dolandırıldılar",
      "Content": "İnternet sitesi kurarak oyuncu olmak isteyenlerden kayıt ücreti adı altında para alarak dolandırdığı belirlenen 6 şüpheli yakalandı."
   },
   {
      "Title": "Yol kenarında yürüyen kadının ölümüne neden olmuştu: Sürücü ehliyetsiz çıktı",
      "Content": "Konya'da yol kenarında yürüyen Hacer Mukaddes Yanılmazer'e (74), otomobiliyle çarpıp ölümüne neden olan Burcu Çakıoğlu’nun (36) ehliyetsiz olduğu tespit edildi. Tutuklanan Çakığolu’nun ifadesinde, \"Kadını gördüm, çarpmamak için direksiyonu kırdım\" dediği belirtildi."
   },
   {
      "Title": "Bakan Kurum: Tuz Gölü’nde 10 bin flamingo yavrusu alınan tedbirlerle kurtuldu",
      "Content": "Çevre, Şehircilik ve İklim Değişikliği Bakanı Murat Kurum, resmî sosyal medya hesabından yaptığı açıklamada, “Çok şükür aldığımız tedbirler sonuç verdi. Tuz Gölü’nde 10 bin flamingo yavrusu yumurtalarından çıktı, sağ salim büyüdü, hatta bazıları göçtü. Bazıları da bizimle kaldı.” ifadelerini kullandı."
   },
   {
      "Title": "Son dakika... PKK/KCKli terörist Kadir Sezgin, Şırnakta takside yakalandı",
      "Content": "İçişleri Bakanlığı'ndan yapılan açıklamada, Şırnak’ta durdurulan bir takside, PKK/KCK terör örgütü mensubu ‘Baran Amed’ kod adlı Kadir Sezgin'in yakalandığı bildirildi. Teröristin 23 suçtan arandığı ve 2 polisin şehit edilmesi ile 2 polisin yaralandığı terör saldırılarının faillerinden olduğu belirlendi."
   },
   {
      "Title": "BİR SORUDAN FAZLASI | Neden ayrılamıyorum",
      "Content": "Kimi çocuğun psikolojisini düşünüyor, kimi mutlu numarası yapıyor, kimi inatçı, kimi alışmış, kimi karşı tarafı üzmekten korkuyor. BİR SORUDAN FAZLASI serimizde \"ayrılamayanlarla\" konuştuk."
   },
   {
      "Title": "Adanada korkunç olay 10. kattan düşen avukat, hayatını kaybetti",
      "Content": "Adana’da bir avukat 10. kattaki evin balkonundan düşerek hayatını kaybetti."
   },
   {
      "Title": "Sultangazide öğrencilerin kavgası kamerada",
      "Content": "Sultangazi'de 2 farklı mahallede yaşanan öğrenci kavgaları, amatör kameralara yansıdı."
   },
   {
      "Title": "Avcılarda evinde arkadaşı ile dehşeti yaşadı",
      "Content": "Avcılar'da binadan sesler geldiğini duyunca kapıyı açan Ferdi Er ve arkadaşı, 3 kişinin saldırısına uğradı. Saldırı sonrası kaçan ancak 1 saat sonra tekrar gelerek kapıyı \"Polis\" diyerek çalan saldırganlar, içeri girerek Er ve arkadaşı Metin Aksu'yu dövdü."
   },
   {
      "Title": "Artvin’de kar yağışı: Yüksek kesimler beyaza büründü",
      "Content": "Artvin’de etkili olan kar yağışı yüksek kesimleri beyaza bürüdü. Arhavi’nin 2 bin 200 rakımlı Nopapeni Yaylasında kar kalınlığı 30 santimetreyi bulurken, Şavşat’ta ise sonbahar renkleri beyaz örtüyle kaplandı."
   },
   {
      "Title": "Şimdi yola çıkma vakti: Sonbaharın keyifli aktiviteleri | 12 ŞEHİR 15 ADRES",
      "Content": "Şu sıralar kalabalık iyice çekilmişken mevsimin de getirdiği kartpostalı andıran görüntüler eşliğinde yola koyulmanın tam zamanı. Fakat gezinizde biraz olsun hareket istiyorsanız bu listemiz size göre… Uzmanlarımıza ‘Sonbaharda yapılacak en özel aktiviteler neler?’ diye sorduk. Birbirinden harika 15 öneride bulundular."
   },
   {
      "Title": "Vatan Caddesi, Cumhuriyet Bayramı provaları için trafiğe kapatıldı",
      "Content": "29 Ekim Cumhuriyet Bayramı'nın 99'uncu yılı kutlamaları öncesi yapılacak provalar için Vatan Caddesi trafiğe kapatıldı. Vatan Caddesi'ni kullanmak isteyen sürücüler polis ekipleri tarafından alternatif yollara yönlendirildi."
   },
   {
      "Title": "İstanbulda FETÖ operasyonu: 21 şüpheli tutuklandı",
      "Content": "İstanbul'da FETÖ'nün güncel finans yapılanmasına yönelik gerçekleştirilen 'Gazi Turgut Aslan Operasyonu'nda yakalanan 47 şüpheliden 21'i tutuklandı."
   },
   {
      "Title": "Athena’ya ses kalkanı",
      "Content": "Antalya Side Antik Kenti sınırları içinde bulunan Apollon ve Athena tapınağının daha hassas korunabilmesi amacıyla Antalya Valiliği ve Side Kazı Başkanlığı tarafından özel bir çalışma başlatıldı."
   },
   {
      "Title": "Meclis’te ‘Uçurtmayı Vurmasınlar’ oturumu",
      "Content": "Türkiye’nin toplumsal belleğinde yer tutan “Uçurtmayı Vurmasınlar” filmiyle özdeşleşen, mahkûm annelerin yanında cezaevinde kalan çocukların durumu, TBMM Hükümlü ve Tutuklu Hakları Alt Komisyonu’nda özel olarak değerlendirildi."
   },
   {
      "Title": "Pençe-Kilit’ten acı haber",
      "Content": "Irak’ın kuzeyinde süren Pençe- Kilit Operasyonu’nda 4 Ekim’de yaralanan Piyade Uzman Çavuş Cemil Yavaş (27), dün sabah tedavi gördüğü Sağlık Bilimleri Üniversitesi Gülhane Eğitim ve Araştırma Hastanesi’nde şehit oldu."
   },
   {
      "Title": "CHP: Mehmetçiğimizin sicili temizdir",
      "Content": "CHP Sözcüsü Faik Öztrak, Türk Silahlı Kuvvetleri’nin sınır ötesindeki terörle mücadele operasyonlarıyla ilgili “kimyasal silah kullanıldığı” iddialarına tepki gösterdi."
   },
   {
      "Title": "Cemal Enginyurt hakkında fezleke",
      "Content": "Ankara Cumhuriyet Başsavcılığı, Demokrat Parti Ordu Milletvekili Cemal Enginyurt hakkında ‘kasten yaralama’, ‘alenen hakaret’ ve ‘tehdit’ suçlarından fezleke hazırladı."
   },
   {
      "Title": "Öğretmenin evinde ölü bulundu",
      "Content": "17 yaşındaki Yiğit Kalpak, arkadaşlarıyla gittiği Almanca öğretmeni H.G.’nin evinde ölü bulundu. Evdeki incelemede, uyuşturucu kullanıldığı, ardından temizlik yapıldığı belirlendi."
   },
   {
      "Title": "Küçük dâhi ‘Mikailangelo’dan ‘Gurme’ tasarım",
      "Content": "Almanya’da ‘Mikailangelo’ olarak tanınan 10 yaşındaki Mikail Akar’ın eserleri, tuvalden madensuyu şişelerine taşındı. Küçük dahi, 1888 yılından beri Almanya’da üretilen köklü madensuyu markasına özel etiket tasarımı yaptı..."
   },
   {
      "Title": "Yunanistan’a: Toplantıya gelmiyorlar",
      "Content": "Milli Savunma Bakanı Hulusi Akar, Türkiye ile Yunanistan arasındaki ilişkilerde  barışçıl diyalogdan yana olduklarını belirterek, “Uzattığımız barış elinin tutulmasını bekliyoruz” dedi."
   },
   {
      "Title": "PKK’nın suikastçısı yakalandı",
      "Content": "MİT, Irak’ın kuzeyinde, terör örgütü PKK’nın en güçlü olduğu bölgelerden Sincar’da nokta operasyonu düzenledi. Operasyonda, PKK’nın suikast biriminde “sözde komutan” olan Burhan Piçak yakalanarak Türkiye’ye getirildi."
   },
   {
      "Title": "Yıldırım İstanbul’da",
      "Content": "Azerbaycan’da trafik kazası geçiren AK Parti Genel Başkan Yardımcısı Binali Yıldırım, AK Parti İstanbul Milletvekili Şamil Ayrım ve koruma görevlisi Oğuzhan Demirci ambulans uçakla İstanbul’a getirilerek Çam ve Sakura Şehir Hastanesi’nde tedavi altına alındı."
   },
   {
      "Title": "27 Tabip Odası’ndan Fincancı’ya istifa çağrısı",
      "Content": "Terör örgütü PKK’nın TSK’nın bölgedeki operasyonlarda “Kimyasal silah kullandığı”  yalanının araştırılması yönünde görüş açıklayan Türk Tabipleri Birliği Başkanı Prof. Şebnem Korur Fincancı hakkında Ankara Cumhuriyet Başsavcılığı’nın başlattığı soruşturma devam ediyor."
   },
   {
      "Title": "Erdoğan’dan gençlere yatırım tavsiyesi: Kendi sanal evrenimizi kurma peşindeyiz",
      "Content": "Başkalarının açtığı sanal evrenlerde yer almaya çalışmak yerine bizatihi kendi evrenimizi kurmak peşindeyiz” diyen Cumhurbaşkanı Tayyip Erdoğan, gençlere de seslendi: “Gençlerimize hiçbir dayanağı olmayan kripto para kumarlarına yönelmek yerine blok zincir teknolojisi gibi yeniliklerin içinde yer alarak daha büyük ve mümbit mecralara yönelmeleri tavsiyesinde bulunuyorum.”"
   },
   {
      "Title": "‘Kimyasal’ yalanına Erdoğan’dan sert tepki: Hukuk içinde hesabını soracağız",
      "Content": "Cumhurbaşkanı Tayyip Erdoğan, PKK ve siyasi uzantılarının kimyasal silah iddialarına sert tepki gösterirken “Bu, bunların namussuzluklarındandır, ahlaksızlıklarındandır” dedi. Erdoğan iddiayı gündeme getirenlere dava açılacağını söyledi."
   },
   {
      "Title": "Yazık Ölen 20, öldürenler 21 ve 24 yaşında...",
      "Content": "Bilal Zorel, AVM otoparkında hızlı gittikleri için uyardığı iki akranının tekmeli, sopalı saldırısına uğradı... O 20 yaşında hayata gözlerini yumdu, 21 ve 24 yaşındaki saldırganlar ise tutuklanarak cezaevine gönderildi."
   },
   {
      "Title": "‘İlk uçuş’ öncesi yakıt testi tesisi",
      "Content": "Mart 2023’te gökyüzüyle buluşacak olan yerli ve milli Hürjet’e, yakıt test tesisi kuruldu. Türkiye’nin ilk jet eğitim uçağı Hürjet, ilk uçuş öncesi provalarını bu merkezde yapacak..."
   },
   {
      "Title": "O sevgiliye beraat",
      "Content": "İstanbul'da balkondan düşerek hayatını kaybeden Sevcan Demir'in erkek arkadaşı Kenan Daniş'in yargılandığı dava karara bağlandı. Mahkeme, müebbet hapis cezasıyla cezalandırılması istenen sanık Kenan Daniş hakkında suçu işlediğine dair yeterli delil elde edilemediğini belirterek beraatına karar verdi."
   },
   {
      "Title": "Türk doktor Forbes kapağında",
      "Content": "Avrupa’nın tam yapay kalp nakli yapan ilk kadın kalp cerrahı Dr. Dilek Gürsoy, dünyaca ünlü Forbes dergisinin Almanya’da 3 Kasım’da yayımlanacak sayısına kapak oldu. Gürsoy, “12 yıldır tam yapay kalp alanında çalışmalar yürütüyorum. Forbes dergisine kapak olmam beni onurlandırdı” dedi."
   },
   {
      "Title": "‘Kızdım sandığa gitmiyorum demeyeceğiz’",
      "Content": "CHP Lideri Kılıçdaroğlu, “Yakında sandık gelecek. Yani efendim bugün kızdım, sandığa gitmiyorum değil. Hep beraber sandığa gideceğiz. Hep beraber oyumuzu kullanacağız” dedi."
   },
   {
      "Title": "Müzikhole baskın yapıldı, 5 kadın gizli bölmeden çıktı",
      "Content": "Aydın'ın Nazilli ilçesinde bir müzikholde yabancı uyruklu kadınların konsomatris olarak çalıştırıldığı ihbarını alan polis, iş yerine düzenlediği baskında gizli bölmede saklanan  Özbekistan ve Kırgızistan uyruklu 5 kadını yakaladı."
   },
   {
      "Title": "Amasra’daki maden faciası için komisyon kurulması kararı Resmi Gazete’de",
      "Content": "Bartın’ın Amasra ilçesinde, maden ocağında meydana gelen patlamada 41 işçinin yaşamını yitirdiği olayla ilgili ’Meclis Araştırma Komisyonu’ kurulması kararı Resmi Gazete’de yayımlandı."
   },
   {
      "Title": "Cumhurbaşkanlığı Danışmanlığı’na 2 yeni atama",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan imzasıyla Resmi Gazete’de yayımlanan atama kararlarına göre; Orhan Karakurt ve Cengizhan Başaran Cumhurbaşkanı Danışmanlığı’na atandı"
   },
   {
      "Title": "Bakan Akar Edirnede gençlerle bir araya geldi: Uçak da tank da yapacağız",
      "Content": "Milli Savunma Bakanı Hulusi Akar, Edirne'de “Gençlerle Tarihin İzinde” programına katıldı. Programda gençlerin sorularını yanıtlayan Bakan Akar, “Ülkemizin güvenliği, bekası, refahı bakımından ordumuzun olmazsa olmazlarını yerli ve milli olarak karşılamak zorundayız. Bu bir lüks veya tercih değil bir zorunluluk. Geleceğimiz, bekamız bakımından bunu yapmak zorundayız, inşallah bunu da yapacağız” dedi."
   },
   {
      "Title": "Siirtte sağanak yağış su baskınlarına ve heyelana neden oldu Caddeler dereye döndü",
      "Content": "Siirt'te sağanak yağış sonucu cadde ve sokaklarda su taşkını meydana geldi. Vatandaşlar suyla dolan yollarda zor anlar yaşadı."
   },
   {
      "Title": "Gaziantep’te tatlıcıda borç kavgası; baba öldü, oğlu yaralandı",
      "Content": "Gaziantep’te, tatlıcıda borç nedeniyle çıkan silahlı kavgada işletme sahibi tatlı ustası Orhan Sertkaya (47) başından vurularak öldürüldü, oğlu Ali Sertkaya ise yaralandı."
   },
   {
      "Title": "Bakan Nebati Finansal Kurumlar Birliği Başkanı ile bir araya geldi",
      "Content": "Hazine ve Maliye Bakanı Nureddin Nebati, Finansal Kurumlar Birliği Başkanı Ali Emre Ballı ve Yönetim Kurulu üyeleriyle bir araya geldi."
   },
   {
      "Title": "Bakan Kocadan yaralı madencilerin sağlık durumuyla ilgili açıklama",
      "Content": "Sağlık Bakanı Fahrettin Koca, Bartın’dan getirildikleri İstanbul’da tedavileri süren madencilerin sağlık durumlarına ilişkin bilgi verdi."
   },
   {
      "Title": "Bakan Kasapoğlu: Kütahya şehir stadı projesinin çalışmalarına bugün itibariyle başlıyoruz",
      "Content": "Gençlik ve Spor Bakanı Mehmet Muharrem Kasapoğlu, Kütahya'ya yapılacak olan şehir stadının temelinin bu yıl içinde atılacağını söyledi. Bakan Kasapoğlu, \"Kütahya şehir stadı projesinin çalışmalarına bugün itibariyle başlıyoruz\" dedi."
   },
   {
      "Title": "Türk, Azerbaycanlı ve Pakistanlı AKINCI operatörleri mezun oldu",
      "Content": "Baykar tarafından Bayraktar AKINCI Operatörlüğü eğitimi verilen Türk, Azerbaycanlı ve Pakistanlı kursiyerler eğitimlerini başarıyla tamamlayarak mezun oldu."
   },
   {
      "Title": "Cumhurbaşkanı Erdoğandan Binali Yıldırıma ziyaret",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Azerbaycan'da trafik kazası geçiren AK Parti Genel Başkan Vekili Binali Yıldırım ve AK Parti İstanbul Milletvekili Şamil Ayrım'ı hastanede ziyaret etti."
   },
   {
      "Title": "On Numara sonuçları açıklandı On Numara sonuç ekranı millipiyangoonlineda",
      "Content": "On Numara çekilişi saat 20:00’da gerçekleştirildi. Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak yayınlanan On Numara çekilişinin sonuçları açıklandı."
   },
   {
      "Title": "Diyanet İşleri Başkanı Erbaş, TDV Azerbaycan Bakü Türk Lisesi’ni ziyaret etti",
      "Content": "Diyanet İşleri Başkanı Ali Erbaş, Azerbaycan ziyareti kapsamında TDV Azerbaycan Bakü Türk Lisesi’nde öğretmenler ve öğrencilerle bir araya geldi."
   },
   {
      "Title": "DP Ordu Milletvekili Cemal Enginyurt hakkında fezleke hazırlandı",
      "Content": "Ankara Cumhuriyet Başsavcılığı, Demokrat Parti Ordu Milletvekili Cemal Enginyurt hakkında “kasten yaralama”, “alenen hakaret” ve “tehdit” suçlarından hazırladığı fezlekeyi Adalet Bakanlığı'na gönderdi."
   },
   {
      "Title": "MSB açıkladı: 5 FETÖcü yakalandı",
      "Content": "Milli Savunma Bakanlığı (MSB) Yunanistan’a kaçmaya çalışan 5 FETÖ terör örgütü mensubunun yakalandığını bildirdi."
   },
   {
      "Title": "Son dakika: Cumhurbaşkanı Erdoğandan Lafarge tepkisi: Macrona da anlattım, parlamentosu hesabını sordu",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, İslam İşbirliği Teşkilatı 12. Enformasyon Bakanları Toplantısı’nda açıklamalarda bulundu. \"Fransız çimento devi Lafarge'nin Suriye'nin kuzeyinde terör örgütlerine nasıl destek verdiğini, yardımcı olduğunu, onlara tüneller açmak suretiyle oralarda nasıl mikserlerle betonlar döktürdüğünü anlattığımda bunu Fransızlar anlamıyordu\" diyen Cumhurbaşkanı Erdoğan, \"Fransa'nın Başkanı Sayın Macron'a bunları anlattım. Şimdi Fransa parlamentosunda Macron'a Lafarge'nin hesabını sordular. Şu anda gündemdeki en önemli konulardan biri hale geldi\" dedi."
   },
   {
      "Title": "Dışişleri Bakanı Çavuşoğlu: BM maalesef yeni sorunlara cevap veremiyor",
      "Content": "Dışişleri Bakanı Mevlüt Çavuşoğlu, Birleşmiş Milletler (BM) Güvenlik Konseyi'nin 5 daimi üyelik sisteminin sorun olduğunu vurgulayarak, \"Çünkü Ukrayna krizinde gördük ki 5 ülkeden 1'i hayır dediği zaman BM Güvenlik Konseyi karar alamıyor. Savaşı sonlandıramıyor. Teknolojik, ekonomik, sosyal değişime rağmen hiç değişmeyen BM, yeni sorunlara da maalesef cevap veremiyor\" dedi."
   },
   {
      "Title": "Batmanda TIR ile otobüs çarpıştı 2 ölü çok sayıda yaralı var",
      "Content": "Batman’dan Diyarbakır istikametine seyir halinde olan otobüs ile TIR'ın karıştığı trafik kazasında 2 kişi hayatını kaybetti, 21 kişi yaralandı."
   },
   {
      "Title": "Bakan Özer: Türkiye’deki çırak ve kalfa sayısı 900 bin 675’e yükseldi",
      "Content": "Milli Eğitim Bakanı Mahmut Özer, mesleki eğitim merkezindeki öğrenci sayısını 2021’in sonunda 159 bine ulaştırdıklarını hatırlatarak, \"Bugün itibarıyla, 10 ay gibi kısa sürede Türkiye’deki çırak ve kalfa sayısı 900 bin 675’e yükseldi. Hedefimiz artık kasım ayında bir milyon çırak ve kalfaya ulaşmak ve aralık ayında bir milyonun üzerine çıkarmak\" dedi."
   },
   {
      "Title": "Şentop: Dünyayı savaş girdabına sürükleyenleri insan olmaya davet ediyorum",
      "Content": "Türkiye Büyük Millet Meclisi (TBMM) Başkanı Mustafa Şentop, eskiden çıkardıkları sıcak savaşlarla dünya barışını baltalayanların, sinsi vekalet savaşları ve terör eylemleriyle gizli savaşa devam ettiğini belirterek, \"Dünyayı kendi şahsi zenginlikleri ve doymaz ruhları için savaş girdabına sürükleyenleri, bir kez daha insan olmaya davet ediyorum. 500 yıllık köhne Batı zihniyeti hem bireysel hem ülkeler bazında, yaptıkları vandallıkların artık herkes tarafından bilindiğinin farkında olsalar da kendi kafalarını resetleyemedikleri için eski aletlerle yeni cihazları yeniden kurabileceklerine inanarak büyük hata yapıyorlar\" dedi."
   },
   {
      "Title": "Bakan Kirişci duyurdu: Tarımsal destekleme ödemelerini hesaplara aktarıyoruz",
      "Content": "Tarım ve Orman Bakanı Vahit Kirişci, tarımsal destekleme ödemeleriyle ilgili bir açıklama yaptı. Kirişci, \"1 milyar 381 milyon 499 bin 845 TL’lik tarımsal destekleme ödemelerini çiftçilerimizin hesaplarına aktarıyoruz\" dedi."
   },
   {
      "Title": "On Numara çekilişi için heyecanlı bekleyiş On Numara sonuç ekranı millipiyangoonlineda",
      "Content": "On Numara çekilişi saat 20:00’da gerçekleştirilecek. On Numara çekilişini Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak takip edebilirsiniz."
   },
   {
      "Title": "Vanda 3.6 büyüklüğünde deprem",
      "Content": "Van’ın Tuşba ilçesinde 3.6 büyüklüğünde bir deprem meydana geldi."
   },
   {
      "Title": "HDPli Güzel, 19 Aralıkta hakim karşısına çıkacak",
      "Content": "DOKUNULMAZLIĞI kaldırılarak hakkında, 'silahlı terör örgütüne üye olmak' suçundan 15 yıla kadar hapis istemiyle dava açılan HDP Diyarbakır Milletvekili Semra Güzel, 19 Aralık'ta hakim karşısına çıkacak."
   },
   {
      "Title": "CHPli Öztrak: Mehmetçiğimizin sicili temizdir",
      "Content": "CHP Genel Başkan Yardımcısı ve Parti Sözcüsü Faik Öztrak, partisinin İstanbul Milletvekili Sezgin Tanrıkulu'nun Türk Silahlı Kuvvetleri'nin (TSK) PKK terör örgütüne karşı kimyasal silah kullandığı iddialarını Meclis'e taşıyacağını söylemesiyle ilgili, \"TSK, terörün en sıcak günlerinde bile kimyasal silaha asla tevessül etmemiştir. Mehmetçiğimizin sicili temizdir. Böyle hassas ve istismara açık bir konuda ulu orta açıklama yapılması yanlış olmuştur. Doğru bulmuyoruz\" dedi."
   },
   {
      "Title": "Erdoğan, Uluslararası Emek ve Dayanışma Kongresi Katılımcı Konfederasyon başkanlarını kabul etti",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Uluslararası Emek ve Dayanışma Kongresi Katılımcı Konfederasyon başkanlarını kabul etti."
   },
   {
      "Title": "Cumhurbaşkanı Yardımcısı Oktay: Yeni yükseliş destanları yazacağız",
      "Content": "Cumhurbaşkanı Yardımcısı Fuat Oktay, TBMM Plan ve Bütçe Komisyonunda 2023 Yılı Merkezi Yönetim Bütçe Kanunu Teklifi ile 2021 Yılı Merkezi Yönetim Kesin Hesap Kanunu Teklifi'nin sunumunu yaptı. Oktay, \"2023 bütçesi; kadınlarımızı güçlendirecek, ormanlarımızı koruyacak, enerji verimliliğini artıracak, tarımda rekolteyi yükseltecek ve daha pek çok alanda kalkınmayı, gelişmeyi sağlayacak bir bütçedir\" dedi."
   },
   {
      "Title": "Bakan Akar: Bu yılın başından itibaren Suriye ve Irakın kuzeyinde 3 bin 148 terörist etkisiz hale getirildi",
      "Content": "Milli Savunma Bakanı Hulusi Akar, \"24 Temmuz 2015'ten itibaren bugüne kadar 36 bin 417, bu yılın başından itibaren ise Suriye ve Irak'ın kuzeyinde 3 bin 148 terörist etkisiz hale getirildi.\" dedi."
   },
   {
      "Title": "MSB duyurdu 2 PKKlı terörist etkisiz hale getirildi",
      "Content": "MSB, Irak’ın kuzeyindeki Pençe-Kilit Operasyonu bölgesinde tespit edilen 2 PKK'lı teröristin etkisiz hâle getirildiğini bildirdi."
   },
   {
      "Title": "Bakan Soylu: Voleybol oyuncusu değiştirir gibi başbakan değiştiriyorlar",
      "Content": "İçişleri Bakanı Süleyman Soylu, ”Birileri maval okuyordu, işte başkanlık sistemi şöyledir, cumhurbaşkanlığı sistemi şöyle. Bakıyorsunuz İngiltere'ye. Başbakan 45 gün önce seçildi. Başlaması da daha yeni oldu. Yönetebildi mi ? Ne güzel ya voleybol oyuncusu değiştirir gibi başbakan değiştiriyorlar” dedi."
   },
   {
      "Title": "Dijital materyaldeki görüntüyü özel ekip çözdü, PKK’lı terörist yakalandı",
      "Content": "TUNCELİ'de jandarmanın terör örgütü PKK’ya yönelek düzenlediği operasyonda sığınakta ele geçirilen dijital materyallerde yapılan kriminal incelemede görüntüsü ortaya çıkan ve özel ekip tarafından kimlik bilgisine ulaşılan O. Ç. (36), İzmir'in Menemen ilçesinde yakalandı. O. Ç.'nin 2014- 2015 yıllarında terör örgütü PKK'nın dağ kadrosunda olduğu tespit edildi."
   },
   {
      "Title": "THY uçağında yolcudan bomba şakası Uçuş iptal oldu",
      "Content": "Türk Hava Yolları (THY) Lizbon-İstanbul seferi öncesi yolculardan birinin 'bomba şakası' üzerine uçak Portekiz'in başkentinde bulunan Lizbon Havalimanı'nda açık park pozisyonuna çekilerek güvenlik araması yapıldı."
   },
   {
      "Title": "MSB acı haberi açıkladı... Piyade Uzman Çavuş Cemil Yavaş şehit oldu",
      "Content": "Pençe- Kilit Operasyonu'nda 4 Ekim'de yaralanan Piyade Uzman Çavuş Cemil Yavaş (27), tedavi gördüğü Sağlık Bilimleri Üniversitesi Gülhane Eğitim ve Araştırma Hastanesi'nde şehit oldu."
   },
   {
      "Title": "Marmarayın Yenikapı İstasyonunda raylara atladı",
      "Content": "Yenikapı Marmaray İstasyonu'nda M.Ç. adlı bir kişi kendini raylara atarak intihar etti."
   },
   {
      "Title": "Evlat nöbetindeyken kansere yakalanıp yaşamını yitiren baba için mevlit okutuldu",
      "Content": "HDP Diyarbakır İl Başkanlığı binası önünde terör örgütü PKK tarafından dağa kaçırılan oğlu için eylem yaparken kansere yakalanıp, tedavi gördüğü hastanede bir hafta önce yaşamını yitiren Ekrem Artık (55) için nöbetteki diğer aileler mevlit okuttu."
   },
   {
      "Title": "FETÖ üyeleri, paketledikleri paraları kargoyla göndermiş",
      "Content": "Amasya merkezli 5 ilde FETÖ/PDY'nin güncel yapılanmasına yönelik düzenlenen operasyonda, 10 şüpheli gözaltına alındı. Şüphelilerin yüklü miktardaki parayı paketleyip kargoyla birbirlerine gönderdikleri ortaya çıktı."
   },
   {
      "Title": "Bartındaki maden patlamasında kayıp 12 dakikanın sırrı ortaya çıktı",
      "Content": "Türkiye Taşkömürü Kurumu Amasra Müessese Müdürlüğü'ne ait maden ocağındaki eksi 300 kotundaki grizu patlaması sonrasında metan gazı verilerine ulaşıldı. 41 madencinin hayatını kaybettiği patlamadan 12 dakika önceki veriler ortaya çıktı."
   },
   {
      "Title": "Bakan Akardan kimyasal silah iddiasına tepki: TSKnın envanterinde böyle bir silah yok",
      "Content": "Milli Savunma Bakanı Hulusi Akar, \"Türk Silahlı Kuvvetleri kimyasal silah kullanıyor\" iddiasıyla ilgili, \"Arkadaşlar Türk Silahlı Kuvvetleri'nin envanterinde yok. Yani yok elimizde böyle bir şey yok. Olmayan şeyi nasıl kullanacağız?\" dedi. Bakan Akar, \"Bu gerçekten Türkiye'ye yapılan Türk Silahlı Kuvvetleri'ne yapılan büyük bir iftiradır. Türkiye devletinin de Türk Silahlı Kuvvetleri'nin de aklından dahi böyle bir şey geçmemiştir. Böyle bir şey asla kata söz konusu olmamıştır.\" ifadelerini kullandı."
   },
   {
      "Title": "Tekirdağ’da CHPde 19 istifa sonrası il yönetimi düştü",
      "Content": "Tekirdağ'da CHP İl Başkanlığı’nda geçen hafta 19 yönetim kurulu üyesinin istifa etmesi sonrasında il yönetimi düştü."
   },
   {
      "Title": "Bitlis’te gözaltına FETÖ/PDY şüphelisi tutuklandı",
      "Content": "Bitlis'te polisin düzenlediği FETÖ/PDY operasyonunda gözaltına alınan A.H.Ö., tutuklandı."
   },
   {
      "Title": "Antalyada korkunç olay 17 yaşındaki Yiğit Kalpak, öğretmeninin evinde ölü bulundu",
      "Content": "Antalya'da, Yiğit Kalpak (17), arkadaşlarıyla gittiği Almanca öğretmeni H.G.'nin (30) evinde ölü bulundu. Evdeki incelemede, uyuşturucu madde kullanıldığı, ardından temizlik yapıldığı belirlendi."
   },
   {
      "Title": "Eşiyle ilişkisini öğrenip, öldürdükten sonra gömdü: Haksız tahrik ve iyi hal indirimi aldı",
      "Content": "Konya'da eşiyle ilişkisi olduğunu öğrendiği Hekim Bingöl'ü (49), boğazını kesip öldürdükten sonra Eskişehir'in Sivrihisar ilçesinde molozlar arasına saklayan Ali Şentürk (42), haksız tahrik ve iyi hal indirimiyle, 12 yıl hapse mahkum edildi. Sanık Şentürk, son savunmasında, \"İşimde gücümde olan birisiydim. Bunları hak etmedim\" dedi."
   },
   {
      "Title": "Karabük’te 41 madenci için gıyabi cenaze namazı kılındı",
      "Content": "Karabük'te, Amasra’da maden faciasında yaşamlarını yitiren 41 kişi için gıyabi cenaze namazı kılındı."
   },
   {
      "Title": "Bakan Soylu: Batı ülkeleri, Rusya-Ukrayna savaşında ortaya çıkan gıda krizinin çözülmesi için tıpış tıpış Türkiye’ye geldi",
      "Content": "Diyarbakır’daki temasları çerçevesinde Çınar ilçesinde vatandaşlarla buluşan İçişleri Bakanı Süleyman Soylu, esnafı ziyareti sonrası vatandaşlarla görüşerek sorun ve taleplerini dinledi. Bakan Soylu, Rusya-Ukrayna savaşı sonra meydana gelen tahıl sorunu ilgili konuşurken, \"Ya siz daha önünüzü göremiyorsunuz. Tayyip Erdoğan’a ve Türkiye’ye bunlar gıda krizini çözmek için ömrü billah gelmezlerdi. Nasıl tıpış tıpış geldiler.\" ifadelerini kullandı."
   },
   {
      "Title": "İçişleri: Hatayda PKKlı teröristlere ait silah ve mühimmat ele geçirildi",
      "Content": "İÇİŞLERİ Bakanlığı, Hatay'da, PKK'lı teröristlere ait silah, mühimmat ve yaşam malzemesinin ele geçirildiğini duyurdu."
   },
   {
      "Title": "Son dakika... 8 kente kış geldi Kar yağışı etkili oldu: Sürücüler mahsur kaldı",
      "Content": "Meteoroloji'nin uyarılarının ardından bugün Doğu Karadeniz'in yüksekleri ile birlikte Doğu Anadolu'da kar yağışı etkili oldu. Kars'ta bazı noktalarda ulaşım sıkıntısı yaşanırken Erzurum-Tekman karayolu kara hazırlıksız yakalanan sürücüler yolda mahsur kaldı."
   },
   {
      "Title": "Kılıçdaroğlu: Sandığa gideceğiz, Türkiyeyi yetkin insanlara teslim edeceğiz",
      "Content": "CHP Genel Başkanı Kemal Kılıçdaroğlu, \"Yakında sandık gelecek. Hep beraber sandığa gideceğiz. Yani efendim bugün kızdım, sandığa gitmiyorum değil. Hep beraber sandığa gideceğiz. Hep beraber oyumuzu kullanacağız. Türkiye'yi içinde bulunduğu çıkmazdan çekip çıkaracağız. Türkiye'yi yetkin insanlara teslim edeceğiz\" dedi."
   },
   {
      "Title": "Annesiyle tartışan kardeşini buji anahtarıyla darbetti",
      "Content": "Esenyurt'ta iddiaya göre, annesi ile tartışan bir kişi, ağabeyi tarafından buji anahtarı ile darbedildi. O anlar güvenlik kamerası ile saniye saniye görüntülenirken, yaralanan kardeş hastaneye kaldırıldı."
   },
   {
      "Title": "Ankarada albaya babalık davası Rapor açıklandı",
      "Content": "Ankara'da 2018'de iki albayın cinsel saldırısı sonucu hamile kaldığı iddiasıyla şikayette bulunan ve 2019'da bir kız çocuğu dünyaya getiren genç kadının açtığı babalık davasında bebeğin babasının albay T.K. olduğu belirlendi. Genç kadın, raporlara yapılan itirazların sonuçlanmasının ardından albay hakkında tazminat davası açmaya hazırlanıyor."
   },
   {
      "Title": "İzmirde tepki çeken görüntüler... 3 çocuğu sokak ortasında darbetti",
      "Content": "İzmir'in Seferihisar ilçesinde, 3 çocuğa saldırıp, darbettiği anlar çevredekiler tarafından görüntülenip, sosyal medyada yayınlanan Murat E. (52) polis tarafından gözaltına alındı. Sokaklardan kağıt toplayarak geçimini sağlayan ve ifadesinde çocukları içtiği biranın şişesini aldığı için darbettiğini söyleyen Murat E., savcının talimatıyla serbest bırakıldı."
   },
   {
      "Title": "Gazeteci Latif Şimşeki darbeden sanık tahliye edildi",
      "Content": "TELEVİZYON programında Demokrat Parti Ordu Milletvekili Cemal Enginyurt ile tartışan gazeteci Latif Şimşek'i darbettiği iddiasıyla tutuklanan Emrah Topal suçun vasıf ve mahiyeti, tutuklu kaldığı süre dikkate alınarak tahliye edildi."
   },
   {
      "Title": "Ankarada lösemiyi yendi, LÖSEVde lösemili çocuklara yardım ediyor",
      "Content": "ANKARA'da yaşayan Hatice Ünal (23), 10 yıl önce yakalandığı lösemi hastalığını, LÖSEV'in desteği ile 3 yıllık bir tedavi sürecinin ardından yendi. Ünal, şimdi LÖSEV'de idari işler departmanında çalışarak, lösemili çocuklara yardım ediyor."
   },
   {
      "Title": "Zonguldakta madenciler, Amasrada ölen 41 işçi için dua etti",
      "Content": "Zonguldak'ın Kozlu ilçesinde, Türkiye Taşkömürü Kurumu Kozlu Müessese Müdürlüğü'ne bağlı maden ocağında çalışan işçiler, Amasra'daki grizu patlamasında hayatını kaybeden 41 maden işçisi için dua etti."
   },
   {
      "Title": "Bursada arkadaşının anısına düzenlenen turnuvada onun gibi kalp krizinden öldü",
      "Content": "BURSA'da Yıldırım Belediyesi personeli Mimar Sinan Öztürk (41), nisan ayında kalp krizinden ölen mesai arkadaşı İlyas Kader’in (49) adına düzenlenen futbol turnuvasında onun gibi kalp krizi geçirip, hayatını kaybetti."
   },
   {
      "Title": "E-ticaret sitesini hackleyip, 500 kişiyi 15 milyon lira dolandırdılar: 110 gözaltı",
      "Content": "Adana'da, e-ticaret sitesini hackleyip, kurdukları sahte ödeme sitesine yönlendirdikleri 500 kişiyi 15 milyon lira dolandırdığı belirlenen suç örgütüne yönelik operasyonda 110 kişi gözaltına alındı. Örgütün, dolandırdıkları parayı kripto para borsasında aklamaya çalıştıkları, yakalanmamak için sık sık il değiştirdikleri belirtildi. Şüphelilerin, emniyetteki sorguları sürüyor."
   },
   {
      "Title": "Kahramanmaraşta polise silahlı saldırı: Şüpheli ölü ele geçirildi",
      "Content": "Kahramanmaraş'ta aranan kişiyi yakalamak için eve giden polislere ateş açıldı. Saldırıda 3 polis memuru yaralanırken, şüpheli ölü ele geçirildi."
   },
   {
      "Title": "Adanada köpek havlamasından rahatsız olduğu gerekçesiyle hayvansever kadını darbetti",
      "Content": "Adana'da yaralanan köpekleri kendi imkanları ile tedavi ettirip, sahiplendiren Derya Tunçgöğüs (37), havlama sesinden rahatsız olan komşusu Okşan Y.'nin saldırısına uğradı. Darp raporu alıp, şikayetçi olan Tunçgöğüs, \"Omurilik zedelenmesi oluştu. Bunu yapan kişi başka zaman köpeklerime de zarar verebilir. Bu saldırının altında hayvan düşmanlığı var\" dedi."
   },
   {
      "Title": "İstanbulda terör örgütü PKK üyesi 2 şüpheli tutuklandı",
      "Content": "Terör örgütü PKK üyesi 2 şüpheli İstanbul Emniyet Müdürlüğü'nün 16 Ekim Pazar günü düzenlediği operasyonla gözaltına alınarak, tutuklandı. Şüpheliler 'Zerdeşt Agiri' kod adlı H.A. ve 'Hogir Kobani' kod adlı A.G.'nin, 2014 yılında terör örgütü PKK'nın Suriye yapılanmasına katıldığı, geçtiğimiz günlerde sınır hattından Türkiye'ye giriş yaptıkları belirlendi."
   },
   {
      "Title": "Son dakika: Cumhurbaşkanı Erdoğandan Azerbaycan dönüşü önemli açıklamalar: Kimyasal silah iddiasına sert tepki",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Azerbaycan ziyareti dönüşünde uçakta gazetecilerin sorularını yanıtladı. Cumhurbaşkanı Erdoğan, TSK'nın kimyasal silah kullandığına yönelik iddialara \"Arkadaşlar hemen süratle davaları açtılar ve bunun peşini kesinlikle bırakmayacağız. Bu, bunların namussuzluklarındandır, ahlaksızlıklarındandır. Bunlar ilk defa da bu iftiraları atıyor değiller. Bunlar densizdir, bunlar ahlaksızdır\" sözleriyle yanıt verdi. Erdoğan, siyasetteki hamburger tartışmasına ilişkin \"Kılıçdaroğlu’nun bizzat kendinden duymamış olsak ben bile 'gerçekten böyle bir şey oldu mu' derdim. Ama maalesef kendinden dinledik. Bunu bizzat kendisi söyleyince gerçekten ben de şok oldum\" dedi."
   },
   {
      "Title": "Binali Yıldırımın sağlık durumu nasıl Kazanın ardından ilk fotoğraflar",
      "Content": "AK Parti Sözcüsü Ömer Çelik, Azerbaycan'da trafik kazası geçiren Binali Yıldırım'ın sağlık durumunun iyi olduğunu duyurdu. Binali Yıldırım ambulans uçakla İstanbul’a getirildi. Azerbaycan Cumhurbaşkanı İlham Aliyev, dün resmi ziyaret sırasında koruması Oğuzhan Demirci ve AK Parti Milletvekili Şamil Ayrım ile trafik kazası yapan AK Parti Genel Başkan Yardımcısı Binali Yıldırım’ı hastanede ziyaret etti."
   },
   {
      "Title": "Bodrumda Yunanistanın ittiği 32 göçmen kurtarıldı",
      "Content": "Muğla'nın Bodrum ilçesinde Yunanistan unsurlarınca Türk kara sularına geri itilen 32 göçmen kurtarıldı."
   },
   {
      "Title": "Milyonlarca liralık karavan dolandırıcılığı iddiası: Mağdurlar bayi önünde toplandı",
      "Content": "Mersin'de bulunan bir karavan firmasından ön ödeme yaparak karavan satın alan bazı kişilerin iddiasına göre, sözleşmede belirtilen tarihlerde karavanlar teslim edilmedi. Firmanın Çekmeköy'de bulunan ve 3 ay önce kapatıldığı öğrenilen bayisi önünde toplanan mağdurlar, firmanın İstanbul'daki bir fuarda toplamda 50 milyon lira ön ödeme aldığını öne sürdü. Tüketici Konfederasyonu Başkanı Aydın Ağaoğlu ise \"Bize başvuran yüzlerce kişi var, sosyal medyada bin 200 kişinin kapora yatırdıklarını söylüyorlar. Söylenen rakam yaklaşık 50 milyon liranın üzerinde\" diye konuştu."
   },
   {
      "Title": "PKK propagandası yapan şüpheli yakalandı",
      "Content": "Aydın'ın Kuşadası ilçesinde terör propagandasından aranan şüpheli, operasyonla yakaladı."
   },
   {
      "Title": "Ordunun yükseklerine kar yağdı",
      "Content": "Ordu'nun yüksek kesimleri, etkili olan kar yağışıyla birlikte beyaza büründü."
   },
   {
      "Title": "Adanada dehşet Yabancı numaradan aranan eşini tabancayla vurdu",
      "Content": "Adana'nın Yüreğir ilçesinde Ahmet Akcan (33), eşi Dilan Akcan'ın (30) cep telefonunda yabancı numaralı aramayı görünce eşini önce darbetti, ardından tabanca ile vurdu. Dilan Akcan tedavisi sonrası taburcu olurken, evinin odunluğunda yakalanan Ahmet Akcan tutuklandı."
   },
   {
      "Title": "Gaziosmanpaşada elindeki bıçakla çocuğu gasbetti",
      "Content": "Gaziosmanpaşa'da Temel K., alışveriş yapmak için markete girerken kızı A.K'yi park ettiği araçta bıraktı. 8 yaşındaki A.K.'nin araçta yalnız olduğunu fark eden Şahin Y., A.K'ye bıçak çekerek elindeki cep telefonu gasbetti. Şikayet üzerine harekete geçen Gaziosmanpaşa İlçe Asayiş Büro amirliği ekipleri şüpheliyi kısa sürede yakaladı."
   },
   {
      "Title": "Amasra’daki maden faciası soruşturmasında 50 kişinin ifadesine başvuruldu",
      "Content": "Bartın'ın Amasra ilçesinde 41 işçinin hayatını kaybettiği maden faciasına yönelik soruşturma kapsamında, şu ana kadar kurum yöneticileri ile madenciler olmak üzere 50'yi aşkın personelin ifadesine başvuruldu. Maden sahasında, oluşturulan 7 kişilik bilirkişi heyeti ile incelemelere katılan Bartın Baro Başkanı Ferhat Parlatır, hazırlanacak ön rapor ile olay anı ve sonrasındaki maden işçilerinin görüşleriyle birlikte, kusurlu kişilerin şüpheli olarak ifadelerinin yakın bir zamanda alınabileceğini düşündüğünü söyledi."
   },
   {
      "Title": "Devlet hastanelerindeki ilaç ve malzemeleri satan şüphelilere operasyon: 50 gözaltı",
      "Content": "İstanbul merkezli 10 ilde yapılan operasyonda devlet hastanelerinin ilaç ve malzemelerini, yabancı uyruklu kişilere sattığı belirlenen 13'ü sağlık çalışanı 50 kişi gözaltına alındı."
   },
   {
      "Title": "Gülşen hakim karşısında... İşte mahkemedeki ilk ifadesi",
      "Content": "İstanbul Ataşehir'de 30 Nisan 2022'de verdiği bir konserde İmam Hatip Liselilere yönelik sözleri nedeniyle hakkında \"Halkı kin ve düşmanlığa tahrik\" suçundan dava açılan Gülşen Çolakoğlu, hakim karşısına çıktı. Gülşen savunmasında, \"Ben bütün bunları hayatta Gülşen olarak var olmamın cezalandırılması olarak görüyorum. Manevi olarak çok orantısız bedellere maruz kaldım. 5 gün Bakırköy cezaevi, 15 gün evde olmak üzere 20 gün hapis cezası aldım\" dedi. Davada verilen ara kararla Gülşen'in 'en yakın karakola imza verme' şeklindeki adli kontrol kaldırılırken yurt dışına çıkış yasağının devamına karar verildi."
   },
   {
      "Title": "Son dakika... MİTten Sincarda operasyon: Burhan Piçak Türkiyeye getirildi",
      "Content": "Milli İstihbarat Teşkilatı (MİT), düzenlediği operasyonla Irak'ın kuzeyindeki Sincar'da PKK/KCK'nın suikast biriminde sözde komutan olarak faaliyet yürüten Burhan Piçak'ı Türkiye'ye getirdi."
   },
   {
      "Title": "Rizede yaylalar beyaza büründü",
      "Content": "Rize'nin Çamlıhemşin ilçesinde yüksek rakımlı yaylalar kar yağışı sonrası beyaza büründü."
   },
   {
      "Title": "Mehmet Ali Çelebi, CHPden neden ayrıldığını açıkladı",
      "Content": "CHP'den ayrılıp AK Parti'ye katılan milletvekili Mehmet Ali Çelebi ayrılık ve AK Parti'ye katılış süreçlerine ilişkin önemli açıklamalarda bulundu. Çelebi, CHP'den ayrılma kararına ilişkin \"Tek bir cümleyle özetleyebiliriz bu süreci: Demirtaş'a şeref madalyası, Çelebi'ye linç kampanyası\" ifadelerini kullandı."
   },
   {
      "Title": "Fakıbaba İYİ Parti’ye geçiyor",
      "Content": "AK Parti Şanlıurfa Milletvekili Ahmet Eşref Fakıbaba, partisinden ve milletvekilliğinden istifa etti."
   },
   {
      "Title": "Meclis’te ‘kanıtları karartma’ tartışması",
      "Content": "Türkiye Taşkömürü Kurumu’nun (TTK) Amasra işletmesinde 41 madencinin yaşamını yitirdiği facianın ardından gelen “delil karartma” iddiaları Meclis’te tartışmaya yol açtı."
   },
   {
      "Title": "İklim değişikliği... İnsanlığın ortak kaderi",
      "Content": "Cumhurbaşkanı Tayyip Erdoğan’ın eşi Emine Erdoğan, Anadolu Ajansı’nın iklim krizi ve çevre konusunda farkınladığı arttırmak için düzenlediği Çevre Forumu’nun kapanışına katıldı."
   },
   {
      "Title": "CHP Genel Başkanı Kılıçdaroğlu: Kamplaşmayı bitireceğiz",
      "Content": "CHP Lideri Kılıçdaroğlu, “Biz Kuvayımilliyeciyiz. Dolayısıyla hiç kimse endişe etmesin. Ülkemize barışı getireceğiz, ülkemize huzuru getireceğiz, kamplaşmayı bitireceğiz. Kimlik ve inanç üzerinden siyaseti bitireceğiz” dedi."
   },
   {
      "Title": "Cemevi elektriğini bakanlık ödeyecek",
      "Content": "AK Partili vekillerin, TBMM’ye sunduğu yasa teklifine göre cemevlerinin aydınlatma giderini, Elektrik Piyasası Kanunu’na eklenen bir madde ile Kültür ve Turizm Bakanlığı karşılayacak."
   },
   {
      "Title": "Kalıcı saç düzleştirmede kanser riski... Dört kezden fazla yaptırmayın",
      "Content": "Kadınların çok tercih ettiği kalıcı saç düzleştirme işleminde kullanılan ürünlerdeki kimyasalların, kanser riskini arttırdığı tespit edildi. Amerikan Sağlık Enstitüsü’nün yaptığı araştırmaya göre, yılda 4 kezden fazla düzleştirme yaptıran kadınlarda rahim zarı kanseri gelişme riski iki katına çıkıyor."
   },
   {
      "Title": "KKTC halkı bu tişörtü çok sevdi",
      "Content": "Nobel ödüllü Türk biliminsanı Prof. Dr. Aziz Sancar, üzerinde İngilizce ‘KKTC tanınmalı’ yazılı tişörtle poz verdi. Sancar’ın fotoğrafı KKTC medyasında geniş yer aldı, sosyal medyada büyük beğeni topladı."
   },
   {
      "Title": "Yasadışı bahse baskın 40 milyon dolarlık kripto paraya el koyuldu",
      "Content": "Yasadışı bahiste dönen 2.5 milyar liranın izini süren polis, şubat ayında öldürülen Halil Falyalı ve eşinin de aralarında bulunduğu 46 kişinin ismine ulaştı."
   },
   {
      "Title": "Kanser takibi artık aile hekimlerinde",
      "Content": "Sağlık Bakanı Fahrettin Koca, kanser taraması randevu sisteminin aile hekimlerinin kullanımına açıldığını belirterek, “Bu uygulama ile aile hekimleri, sorumlu oldukları kişileri arayıp, kanser taramasına davet edecek” dedi."
   },
   {
      "Title": "Lisha Yu davasında karar",
      "Content": "İstanbul'da 3 yıl önce, Çin Halk Cumhuriyeti vatandaşı Lisha Yu’yu takip edip kaçıran, valize koyarak öldüren ve cesedini Bilecik’e gömen 3 sanık hakkında ağırlaştırılmış müebbet hapis cezası verildi."
   },
   {
      "Title": "Zengilan Havalimanı açıldı: ‘Tüm dünyaya hayırlı olsun",
      "Content": "Azerbaycan’ın Ermenistan işgalinden kurtardığı topraklarda inşa ettiği Zengilan Uluslararası Havalimanı’nı Azerbaycan Cumhurbaşkanı İlham Aliyev ile birlikte açan Cumhurbaşkanı Erdoğan, “Zengilan Havalimanı Azerbaycan ve tüm dünyaya hayırlı olsun” dedi."
   },
   {
      "Title": "Terör örgütünün kimyasal yalanı",
      "Content": "Operasyonlarla büyük darbe yiyen terör örgütü PKK yine ‘kimyasal silah’ yalanına sarıldı. Terör örgütü yayınladığı videodaki iki teröristin kimyasal silahla zehirlendiğini öne sürdü. Başta Milli Savunma Bakanlığı olmak üzere bu yalana büyük tepki geldi. Uzmanlar terör örgütünün Suriye’de yeni operasyon başlayacağı korkusuyla böyle bir yola başvurmuş olabileceğini söyledi."
   },
   {
      "Title": "Bakan Bozdağ: Başını açana da örtene de teminat",
      "Content": "Adalet Bekir Bozdağ, başörtüsü düzenlemesini anlatırken, “Hem başını açan hem de başını örteni teminat altına alan bir düzenleme olacak. Öyle bir formül üretmeliyiz ki toplum bunu kabul etsin, ‘Doğru’ desin. Ve bir daha da hiç kimse bu konuda sorun yaratma, güç ve imkanı bulamasın. Böyle bir değerlendirme yaptık” dedi."
   },
   {
      "Title": "Son dakika... Meteorolojiden Karadeniz için kar uyarısı Hava buz kesti: 20 kente uyarı",
      "Content": "Meteoroloji Genel Müdürlüğü bugün beklenen kuvvetli yağışlar nedeniyle Rize ve Artvin'e turuncu, 18 kente ise sarı kodlu uyarıda bulundu. Son hava durumu raporuna göre ülke genelinde sıcaklıklar 3 ila 5 derece düşüyor. Meteoroloji, Doğu Karadeniz’in iç kesimlerinin ve Doğu Anadolu’nun doğusunun yükseklerinde karla karışık yağmur ve yer yer kar yağışının görüleceğini açıkladı. İşte 21 Ekim hava durumu raporu..."
   },
   {
      "Title": "Ölümden dönen motosiklet sürücüsü özçekim yapılmasını istedi",
      "Content": "Bursa'nın İnegöl ilçesinde meydana gelen kazada minibüs ile kafa kafaya çarpışan motosikletin sürücüsü yaralandı. Ölümden dönen sürücüyü kaskının koruduğu kaza anı bir iş yeri güvenlik kameralarına saniye saniye yansıdı. Kazada yaralanan gencin cebinden çıkardığı telefonuyla hem tek olarak hem de yardımcı olan bir genç ile özçekim yapması dikkat çekti."
   },
   {
      "Title": "THY uçağı kalp krizi geçiren yolcu için İstanbula geri döndü",
      "Content": "Türk Hava Yolları(THY)’nın İstanbul-İslamabad seferini yapan uçağı, yolculardan birinin kalp krizi geçirmesi üzerine kalkışından bir saat sonra İstanbul Havalimanı’na geri döndü."
   },
   {
      "Title": "58 gündür haber alınamıyordu... Kanalizasyonun içinde yanmış şekilde bulundu",
      "Content": "Antalya'da kendisinden 58 gündür haber alınamayan ve daha önce iki kez kanalizasyonda cesedi aranan Muhammet Fatih Güç (21) ile ilgili yeni bir gelişme yaşandı. Son olarak arkadaşlarının verdiği kroki ile kanalizasyonda arama yapan Emine ve Mehmet Güç çifti, daha önce taranan bölgeden 200 metre uzaklıkta rögar kapağının yakınında kısmen vücut bütünlüğü bozulmuş halde yanmış bir erkek cesedi buldu. Bölgeye giden ekipler tarafından çıkarılan ceset, baba Güç tarafından teşhis edilemeyince kimliğinin belirlenmesi için Antalya Adli Tıp Kurumu Morguna kaldırıldı. Cesedi uzaktan görünce gözyaşlarına boğulan Emine Güç ise \"Ben oğlum burada, rögarın içinde dedim, beni hiç dinlemediler” dedi."
   },
   {
      "Title": "58 gündür haber alınamıyordu... Kanalizasyonun içinde yanmış şekilde bulundu",
      "Content": "Antalya'da kendisinden 58 gündür haber alınamayan ve daha önce iki kez kanalizasyonda cesedi aranan Muhammet Fatih Güç (21) ile ilgili yeni bir gelişme yaşandı. Son olarak arkadaşlarının verdiği kroki ile kanalizasyonda arama yapan Emine ve Mehmet Güç çifti, daha önce taranan bölgeden 200 metre uzaklıkta rögar kapağının yakınında kısmen vücut bütünlüğü bozulmuş halde yanmış bir erkek cesedi buldu. Bölgeye giden ekipler tarafından çıkarılan ceset, baba Güç tarafından teşhis edilemeyince kimliğinin belirlenmesi için Antalya Adli Tıp Kurumu Morguna kaldırıldı. Cesedi uzaktan görünce gözyaşlarına boğulan Emine Güç ise \"Ben oğlum burada, rögarın içinde dedim, beni hiç dinlemediler” dedi."
   },
   {
      "Title": "Karabükte işçileri taşıyan minibüs devrildi: 13 yaralı",
      "Content": "Karabük'ün Eflani ilçesinde tekstil işçilerini taşıyan minibüsün sürücüsünün kontrolünden çıkarak devrilmesi sonucu 13 kişi yaralandı."
   },
   {
      "Title": "Bakan Soyludan TTB Başkanına tepki: TSKya alçakça iftira attı",
      "Content": "İçişleri Bakanı Süleyman Soylu, Türk Tabipler Birliği (TTB) Başkanı Şebnem Korur Fincancının PKK ile mücadelede ’kimyasal silah kullanıldığı’ yönündeki açıklamasına tepki göstererek, \"Türk Tabipler Birliği Başkanı her zaman yaptığı işi yaptı. Türk devletine, Türk Silahlı Kuvvetlerine iftira attı. Bir kimyasal silah iftirası, bu alçakça iftirayı atıp, PKK'nın propagandasını yapmaya yeltendi\" dedi."
   },
   {
      "Title": "Süper Loto sonuçları açıklandı Süper Loto sonuç ekranı millipiyangoonlineda",
      "Content": "Süper Loto çekilişi bu akşam 21.30'da gerçekleştirildi. Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak yayınlanan Süper Loto çekilişinin sonuçları millipiyangoonline'da açıklandı."
   },
   {
      "Title": "TBMM Başkanlığından, Fakıbabanın istifasına ilişkin açıklama",
      "Content": "TBMM Başkanlığı tarafından, Şanlıurfa Milletvekili Ahmet Eşref Fakıbaba'nın istifa dilekçesine ilişkin açıklama yayımlandı."
   },
   {
      "Title": "Son dakika: Kritik kanun teklifi TBMMde kabul edildi",
      "Content": "Endüstri Bölgeleri Kanunu'nda Değişiklik Yapılmasına Dair Kanun Teklifi, TBMM Genel Kurulunda kabul edilerek yasalaştı"
   },
   {
      "Title": "Cumhurbaşkanı Erdoğan Azerbaycandan ayrıldı",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, temaslarını tamamlayarak Azerbaycan'dan ayrıldı."
   },
   {
      "Title": "Son dakika: Kahramanmaraşta bir deprem daha",
      "Content": "Kahramanmaraş'ın Pazarcık ilçesinde bir deprem daha meydana geldi. AFAD'dan alınan bilgiye göre saat 20.14'te 4.3 büyüklüğünde bir deprem meydana geldi."
   },
   {
      "Title": "Son dakika: Binali Yıldırım Azerbaycanda trafik kazası geçirdi",
      "Content": "AK Parti Genel Başkanvekili Binali Yıldırım ve AK Parti milletvekili Şamil Ayrım'ın içinde bulunduğu araç, Zengilan Havalimanı yolunda kaza yaptı. Yıldırım ve Ayrım'la birlikte aracın şoförünün sağlık durumunun iyi olduğu açıklandı. Binali Yıldırım da \"Allah’a şükürler olsun ki durumumuz iyi. Tedbir amaçlı hastanede kontrol altındayız\" açıklamasını yaptı."
   },
   {
      "Title": "Emine Erdoğan: Sıfır Atık Projesi yurt dışında çok fazla takdir görüyor",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan'ın eşi Emine Erdoğan, İstanbul’da düzenlenen Çevre Forumu’nda açıklamalarda bulundu. Erdoğan, \"Projenin başladığı ilk andan itibaren 7'den 70'e herkesle ortak bir dil konuştuk. Medeniyetimizin çevre kültürü kodlarına başvurduk. Ve ne mutlu ki halkımız da projeye büyük bir özveriyle sahip çıktı. Türkiye'nin 'Sıfır Atık' başarısı, bu yönüyle yurt dışında çok fazla takdir görüyor\" dedi."
   },
   {
      "Title": "Edirne Valiliğinden siyaha bürünen dereyle ilgili açıklama",
      "Content": "Edirne Valiliği'nden yapılan açıklamada, merkeze bağlı Hasanağa köyünde siyah renge bürünen ve birçok balık ölümünün olduğu dereye sızan atık suyun kontrolünün sağlandığı belirtilerek, \"Bahse konu olay ile ilgili idari ve adli süreç tarafımızdan takip edilmektedir\" denildi."
   },
   {
      "Title": "Öğrenci servisi dere yatağına devrildi: 15i çocuk 16 yaralı",
      "Content": "Çorum'un Sungurlu ilçesinde öğrenci servisi kaza yaptı. Kazada 15'i çocuk 16 kişi hafif şekilde yaralandı."
   },
   {
      "Title": "Pınar Gültekin davasında karar usulden bozuldu",
      "Content": "Muğla'da, üniversite öğrencisi Pınar Gültekin'i (27) boğduktan sonra varile koyup yakan Cemal Metin Avcı'nın (32) 'canavarca hisle eziyet çektirerek ve tasarlayarak öldürme' suçundan yargılandığı davada haksız tahrik indirimi uygulanarak verilen 23 yıl hapis cezası ile kardeşi Mert Avcı hakkında verilen beraat kararları, İzmir Bölge Adliye Mahkemesi 4'üncü Ceza Dairesi tarafından usulde eksiklikler olduğu gerekçesiyle bozulup, yerel mahkemeye gönderildi."
   },
   {
      "Title": "Son dakika: Cemevlerinin giderlerini karşılamasını içeren yasa teklifi TBMMde",
      "Content": "AK Parti, Cemevlerinin elektrik ve su giderlerinin karşılanmasını da içeren yasa teklifini TBMM Başkanlığına sundu."
   },
   {
      "Title": "Süper Loto çekilişi için heyecanlı bekleyiş Süper Loto sonuç ekranı millipiyangoonlineda",
      "Content": "Süper Loto çekilişi bu akşam 21.30'da gerçekleştirilecek. Süper Loto çekilişini Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak takip edebilirsiniz."
   },
   {
      "Title": "Bebek sahilinde cinsel ilişkiye girmişlerdi Pes dedirten sözler: Kazayla olan bir şey",
      "Content": "Bebek sahilinde, halka açık alanda Carmen Maria T. ile cinsel ilişkiye giren, 'cinsel saldırı' ve 'hayasızca hareketler' suçlarından tutuklanarak hakkında dava açılan Özgür Kavi, \"Bizim yaptığımız kazayla olan bir şey, ben böyle bir şey yapmak istemezdim\" dedi."
   },
   {
      "Title": "Son dakika: Azerbaycan’da Batı’ya eleştiri... Erdoğan: Buraları ne hale getirdiler, tazminatını istemek lazım",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan ile Azerbaycan Cumhurbaşkanı İlham Aliyev ortak basın toplantısı düzenledi. Cumhurbaşkanı Erdoğan, \"Eşine az rastlanır bir büyük kalkınma hamlesiyle tahrip olmuş bölgeler yeniden ayağa kalkıyor. Yeniden bir Azerbaycan inşa ediliyor.\" dedi. \"İşgal döneminde şu Cebrayıl'i ne hale getirmişler. Batı'yı dünyanın çok iyi tanıması lazım, hep birlikte tanıtmamız lazım.\" diyen Erdoğan, \"Onlar neler yapıldığını biliyorlar ama bunu görüp de bu işleri Lahey Adalet Divanı'na getirmek suretiyle bunların tazminini istemek lazım, bunları köşeye sıkıştırmak lazım.\" diye konuştu. Azerbaycan Cumhurbaşkanı Aliyev ise \"Türkiye dünyada önemli bir güç merkezi haline geldi.\" ifadelerini kullandı."
   },
   {
      "Title": "Tekneleri alabora olunca ölümden dönen spiker Hazal Bozkurt: O çaresizliğin tarifi yok",
      "Content": "Antalya'da bölgesel yayın yapan bir televizyon kanalının ana haber spikeri Hazal Bozkurt'un (30) da aralarında bulunduğu 5 kişiyi taşıyan motorlu fiber tekne, dalga yüksekliği 1,5 metreyi bulan denizde alabora oldu. Bozkurt ve 2 arkadaşı deniz yatağına tutunarak Ceneviz Koyu kayalıklarına çıkmayı başarırken, 1 kilometre açıktaki 2 kişi de ters dönen fiber tekneye tutunarak hayatta kaldı. Bölgeye gönderilen tur teknesiyle kurtarılan 5 kişinin yaşadıkları, cep telefonu kamerasıyla görüntülendi. Bozkurt, \"Bu tarz haberleri ekranda çok sunup yorum yapmıştım ama o çaresizliğin tarifi yok. Ölümle burun buruna geldik\" dedi."
   },
   {
      "Title": "Cumhurbaşkanı Yardımcısı Fuat Oktay : Yoğun bakımdaki hastalarımızla ilgili gelişmeler olumlu",
      "Content": "Cumhurbaşkanı Yardımcısı Fuat Oktay, Çam ve Sakura Şehir Hastanesi'nde tedavileri süren yaralı madencileri ziyaret etti. Oktay, \"Yoğun bakımdaki hastalarımızla ilgili bilgi aldık, gelişmeler olumlu. İnşallah onların da ayağa kalkıp yakınlarıyla bir arada olduklarını görürüz\" dedi."
   },
   {
      "Title": "Son dakika... TTB Başkanı Şebnem Korur Fincancı hakkında soruşturma",
      "Content": "Ankara Cumhuriyet Başsavcılığı, Türk Tabipler Birliği Başkanı Şebnem Korur Fincancı hakkında 'terör örgütü propagandası yapmak' ve 'Türk milletini, Türkiye Cumhuriyeti Devleti'ni, devletin kurum ve organlarını aşağılama' suçlarından, soruşturma başlattı."
   },
   {
      "Title": "Terörden temizlenen Amanos Dağları, ekoturizme kazandırılıyor",
      "Content": "HATAY'ın terörden temizlenen Amanos Dağları'nın doğal güzellikleri keşfediliyor. Hatay Orman Bölge Müdürü Ali Özdemir, \"Keşfedilmemiş o kadar doğal güzellikler var ki, bizler de bazılarını ilk defa görüyoruz. Orman parkları kuruyoruz, bal ormanlarını açıyoruz\" dedi."
   },
   {
      "Title": "Şanlıurfa’da DEAŞ operasyonu: 3 gözaltı",
      "Content": "Şanlıurfa'da, polis ekipleri tarafından terör örgütü DEAŞ’a yönelik düzenlenen operasyonda, 3 şüpheli gözaltına alındı."
   },
   {
      "Title": "Bakan Soylu: Biz, kimsenin göçmen deposu değiliz",
      "Content": "İçişleri Bakanı Süleyman Soylu, \"Biz kimsenin göçmen deposu değiliz ve olmayacağız. Gitmek isteyen istediği yere gider, kimsenin göçmen bekçisi olamayız\" dedi."
   },
   {
      "Title": "Balıkesir’de FETÖ operasyonu: 26 gözaltı",
      "Content": "Balıkesir’de FETÖ/PDY’ye yönelik düzenlenen operasyonda 26 kişi gözaltına alındı."
   },
   {
      "Title": "Balkondan düşüp yaralanmıştı Sedefnurun polis sevgilisi hakim karşısına çıktı",
      "Content": "Kocaeli’de, Sedefnur Çağlar'ın (23), 7'nci kattaki evin balkonundan düşüp yaralandığı olayla tutuklanan polis memuru erkek arkadaşı Ahmet Ata'nın yargılanmasına başlandı. Mahkeme heyeti oy çokluğuyla Ahmet Ata'nın tutukluluğunun devam etmesi yönünde karar vererek, davayı 19 Ocak tarihine erteledi. Öte yandan Sedefnur Çağlar'ın yazdığı ve mahkeme dosyasına dahil olan günlüğü, uzman psikologlardan oluşan bilirkişi heyeti tarafından incelendi."
   },
   {
      "Title": "İçişleri Bakanı Süleyman Soylu duyurdu 2 terörist etkisiz hale getirildi",
      "Content": "İçişleri Bakanı Süleyman Soylu, 2 teröristin etkisiz hale getirildiğini bildirdi. Bakan Soylu, \"Van Çatak’ta, geçtiğimiz hafta operasyonda Şehit düşen Kahraman Jandarma'mız Kürşat Sert'in intikamı alındı.\" ifadelerini kullandı."
   },
   {
      "Title": "Bakan Soylu: Biz, kimsenin göçmen deposu değiliz",
      "Content": "İçişleri Bakanı Süleyman Soylu, \"Biz kimsenin göçmen deposu değiliz ve olmayacağız. Gitmek isteyen istediği yere gider, kimsenin göçmen bekçisi olamayız\" dedi."
   },
   {
      "Title": "MSB duyurdu: Sınırda 4 kişi yakalandı",
      "Content": "Milli Savunma Bakanlığı, yasa dışı yollarla Yunanistan'dan ülkemize sızmaya çalışan 4 kişinin yakalandığını açıkladı."
   },
   {
      "Title": "Avcılar E-5te kaza Yol trafiğe kapandı",
      "Content": "İstanbul Avcılar'da E-5 karayolu Beylikdüzü istikametinde minibüse çarpan otomobil kontrolden çıkarak takla attı. Kazada 2 kişi yaralanırken E-5 karayolu tamamen trafiğe kapandı."
   },
   {
      "Title": "Akşener ve İmamoğlu, Gümüşhanede",
      "Content": "İYİ Parti Genel Başkanı Meral Akşener ve İstanbul Büyükşehir Belediye Başkanı Ekrem İmamoğlu, Gümüşhane'de, Mustafa Canlı Bilim ve Sanat Merkezi açılış törenine katıldı."
   },
   {
      "Title": "Erdoğanın Azerbaycan ziyaretinde renkli anlar... Aliyevden halter performansı",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan ve Azerbaycan Cumhurbaşkanı Aliyev, Dost Agropark Zengilan Akıllı Tarım Köyü Projesi İlk Etabı açılışına katıldı. Program sırasında Azerbaycan Cumhurbaşkanı İlham Aliyev'in halter performansı renkli anlara sahne oldu."
   },
   {
      "Title": "Yol kenarında yürürken otomobil çarptı, hayatını kaybetti",
      "Content": "Konya'da yol kenarında yürüyen Hacer Mukaddes Yanılmazer (74), otomobilin çarpması sonucu yaşamını yitirdi. Kaza, güvenlik kamerasına yansıdı."
   },
   {
      "Title": "Bolu Belediye Başkanı Tanju Özcan: Kılıçdaroğlunun ABD gezisini içi boş bir gezi gibi gördüm",
      "Content": "Bolu Belediye Başkanı Tanju Özcan, CHP Genel Başkanı Kılıçdaroğlu'nun ABD gezisine ilişkin, \"İçi boş bir gezi gibi gördüm. Bu kadar yol, bu yapılanlar için değer miydi? Değmezdi ama gördüğüm kadarıyla dolu bir gezi değildi. Kendi takdirleri, ben olsam gitmezdim\" dedi."
   },
   {
      "Title": "Son dakika... Kahramanmaraşta 4.5 büyüklüğünde deprem",
      "Content": "Kahramanmaraş'ın Pazarcık ilçesinde saat 14:34'te 4.5 büyüklüğünde deprem meydana geldi. İçişleri Bakanı Süleyman Soylu, depremle ilgili olumsuzluğun olmadığını söyledi."
   },
   {
      "Title": "58 gündür kayıp... Krokiyle kanalizasyonda aranan Muhammetin annesi: Oğlum bulunsun",
      "Content": "Antalya'nın Kepez ilçesinde 58 gündür haber alınmayan, kanalizasyonda elektrik akımına kapılarak öldüğü iddia edilen Muhammet Fatih Güç'ü (21) arama çalışmaları, 33 gün sonra mermerciye bırakılan krokiyle yeniden başladı ancak sonuç alınamadı. Kroki ile tekrar umutlandıklarını belirten anne Emine Güç (57), \"Hiç değilse bir mezarı olsun. Kemiğinden de olsa bir mezarı olsun. Bize yardım etsinler, oğlum bulunsun\" dedi."
   },
   {
      "Title": "Muğlada sadece gözlerini oynatabilir dediler, pes etmeyip hayata tutundu",
      "Content": "MUĞLA'nın Marmaris ilçesinde 16 yıl önce bir trafik kazası geçiren Pınar Saçıntı (47), bel ve boyun kırıkları nedeniyle günlerce yoğun bakımda kaldı. Doktorların ‘Sadece gözlerini oynatabilir’ dediği Saçıntı, fizik tedavi desteği sayesinde yaşama tutundu. Asla pes etmediğini ve mücadeleyi sürdürdüğünü dile getiren Saçıntı, \"Bedenimde var ama beynim ve kalbimde engelim yok\" dedi."
   },
   {
      "Title": "Oktay: Mehmetçiğin terörle mücadelesine kara çalmaya çalışmak, terörden de beterdir",
      "Content": "CUMHURBAŞKANI Yardımcısı Fuat Oktay, çevre kirliliği kadar bilgi kirliliğinin de toplumu tehdit ettiğine dikkat çekti. 'Dezenformasyonla Mücadele Yasası'na vurgu yapan Oktay, \"Oxford Üniversitesi tarafından hazırlanan dijital haber raporuna göre, Türkiye, dünyada en çok dezenformasyona maruz kalan ülke. İşte daha dün kahraman ordumuzun terör örgütü PKK/YPG'ye karşı kimyasal silah kullandığına dair alçakça bir iftira dolaşıma sokuldu. Mehmetçiğin terörle mücadelesine kara çalmaya çalışmak, terörden de beterdir ve asla kabul edilemez\" dedi."
   },
   {
      "Title": "Kaftancıoğlunun yeniden yargılandığı davada mahkeme Yargıtayın bozma kararına uydu",
      "Content": "CHP İstanbul İl Başkanı Canan Kaftancıoğlu'nun, \"Terör örgütü propagandası yapma\" ve \"Halkı kin ve düşmanlığa alenen tahrik etmek\" suçlarından Yargıtay'ın bozma kararının ardından yeniden yargılanmasına başlandı. Suç oluşmadığı gerekçesiyle hükmü bozan Yargıtay kararına uyan mahkeme, dosyayı mütalaasını hazırlaması için savcılığa gönderdi."
   },
   {
      "Title": "BİR SORUDAN FAZLASI | İdeal eşti beni nasıl aldattı Hanımcı dediler Kazanova çıktı",
      "Content": "Eşini el üstünde tutan, onların bir dediğini iki etmeyen, biraz hayatının kontrolünü eşine devretmiş erkekler genelde halk arasında \"hanımcı\" kavramının altında genelleniyor. Ama (kimilerine göre ideal olan, kimisine göre itici bulunan) bu görüntünün altından her zaman aynı insan çıkmayabiliyor. Dışarıda/sosyal medyada 'hanımcı' görünüp aslında bu görüntüyü kendi için avantaja çevirenler de var. Bu haberde onları mercek altına aldık..."
   },
   {
      "Title": "Kapadokyada balon kazasında 2 turist hayatını kaybetmişti Pilotun ifadesi ortaya çıktı",
      "Content": "Nevşehir'in Kapadokya bölgesinde 2 turistin hayatını kaybettiği sıcak hava balonu kazasında tutuklanan Mısırlı pilot Moustafa Mohamed Amin Khelidy'in verdiği ifadede, \"Balon ile inmeden önce yolculara gerekli uyarıları yaptım. 5 yolcu iniş pozisyonu kuralına uymadığı için düştü\" dediği öğrenildi. Hayatını kaybeden 2 kişi ile aynı tura katılan diğer kadın turistlerin, bütün güvenlik kurallarına uyduklarını söyledikleri bildirildi. Kazada ölen Maria Christiana Baltrons (62) ile Dolors Masana'nın (64) cenazeleri, ülkelerine götürülmek üzere yola çıktı."
   },
   {
      "Title": "Azerbaycan tezkeresi Mecliste",
      "Content": "Türk askerinin Azerbaycan'daki görev süresinin uzatılmasına ilişkin Cumhurbaşkanlığı tezkeresi, TBMM Başkanlığı'na sunuldu."
   },
   {
      "Title": "Cinsel saldırı sanığı okul müdüründen akılalmaz sözler",
      "Content": "Ankara'da ilkokulda müdür yardımcısı E.B.'ye (35) cinsel saldırıda bulunduğu suçlamasıyla tutuksuz yargılanan okul müdürü A.Y. (53), \"Duygusal bir ilişkinin hazırlık aşamasındaydık. İşin bu noktaya geleceğini düşünemedim\" dedi."
   },
   {
      "Title": "6 katlı binada tehlikeli çalışma",
      "Content": "Bursa'nın İnegöl ilçesinde 6 katlı binada dış cephe kaplaması yapan 3 işçi, hiçbir tedbir almadan metrelerce yükseklikte çalıştı. O anlar kameraya yansıdı."
   },
   {
      "Title": "Atatürkün Çanakkale Savaşları sırasında el yazısıyla yazdığı 19uncu Fırka Emri deşifre edildi",
      "Content": "Çanakkale Savaşları Araştırma Merkezi'nde, Mustafa Kemal Atatürk'ün 107 yıl önce Çanakkale Savaşları sırasında yarbay rütbesi ile el yazısıyla kaleme alıp imzaladığı 19'uncu Fırka Emri deşifre edildi."
   },
   {
      "Title": "İstanbulda sahte pasaport baskını Gizli bölmede ele geçirildi",
      "Content": "İstanbul Fatih’te sahte pasaport üretilen bir adrese düzenlenen operasyonda, yabancı uyruklu 4 şüpheli yakalandı. Adreste yapılan aramalarda, sahte pasaport ve sahte belge yapımında kullanılan binlerce malzeme ele geçirildi. Dairede, polis baskınında saklanmak için yapılmış gizli bölmeler bulundu."
   },
   {
      "Title": "Meteorolojiden Marmara için zirai don uyarısı",
      "Content": "METEOROLOJİ Genel Müdürlüğünce (MGM) Marmara Bölgesi için zirai don uyarısı yapıldı."
   },
   {
      "Title": "Son dakika... MSBden kimyasal silah iddiasına yanıt: İddialar tamamen asılsız ve gerçek dışıdır",
      "Content": "Milli Savunma Bakanlığı'ndan (MSB) yapılan açıklamada \"Mehmetçiğin son derece onurlu ve şeffaf bir şekilde sürdürdüğü terörle mücadeleyi lekelemek, Türk Silahlı Kuvvetleri'nin başarısına gölge düşürmek isteyen çevrelerce periyodik bir şekilde gündeme getirilen \"Türk Silahlı Kuvvetleri tarafından ‘kimyasal silah’ kullanıldığına” yönelik iddialar tamamen asılsız ve gerçek dışıdır.\" denildi."
   },
   {
      "Title": "HDPli vekilin terörden yakalanıp gözaltına alınan eski eşi adliyede",
      "Content": "HDP Diyarbakır Milletvekili Remziye Tosun'un terör örgütü üyeliği suçlamasıyla yakalanıp gözaltına alınan eski eşi Mustafa Tosun, adliyeye sevk edildi."
   },
   {
      "Title": "‘Rekortmen kuş’ Türkiye’de Göç güzergâhı olmamasına rağmen neden ülkemize geldi Sanki ceplerinde harita taşıyorlar",
      "Content": "Alaska'dan Yeni Zelanda'ya okyanusun üstünden durmaksızın uçarak rekor kıran kıyı çamurçulluğu, Mersin'in Göksu Deltası'nda fotoğraflandı. Göç güzergâhında Türkiye olmamasına rağmen rekortmen kuşun kıyılarımızda görülmesi oldukça ilginç. Peki kıyı çamurçulluğunun yolu neden Türkiye’ye düştü?"
   },
   {
      "Title": "Mahir Ünal CNN TÜRK’te konuştu... Fakıbabanın istifasıyla ilgili AK Partiden ilk yorum",
      "Content": "AK Parti Grup Başkanvekili Mahir Ünal, CNN TÜRK’te Dicle Canova’nın sorularını yanıtladı. AK Parti Milletvekili Ahmet Eşref Fakıbaba, parti üyeliğinden istifası ile ilgili olarak Ünal, \"Şu anda konu henüz sıcak olduğu için sosyal medyanın bu açıklamanın gerçekliği ile ilgili teyit henüz söz konusu değil. Ne partiye ne Meclis'e bununla ilgili yazılı belge ulaşmadığı için bunun üzerinden bir tweet üzerinden siyasi mülahazalarda bulunmayı doğru bulmuyorum.\" ifadelerini kullandı."
   },
   {
      "Title": "Yasa dışı bahis operasyonu... Bakan Soylu: Bu daha başlangıç",
      "Content": "İçişleri Bakanı Süleyman Soylu yasa dışı bahis operasyonuyla ilgili yaptığı açıklamada, \"MASAK'la beraber Emniyet başarılı bir operasyona imza attı. Kıbrıs'tan çıktı bu operasyon, Halil Falyalı cinayetinden çıktı. Şu anda 40 milyon dolar paraya el konuldu ama daha bu başlangıç.\" dedi."
   },
   {
      "Title": "Son dakika... HDPli Semra Güzel hakkında yeni gelişme: Hazırlık Komisyonu kurulacak",
      "Content": "TBMM Adalet Anayasa Karma Komisyonu'nda, tutuklu yargılanması devam eden HDP Diyarbakır Milletvekili Semra Güzel'in milletvekilliğinin düşürülmesi amacıyla, 'genel kurul devamsızlık raporunun' görüşülmesi için Hazırlık Komisyonu kurulmasına karar verildi."
   },
   {
      "Title": "Muğlada firari hükümlü yakalandı",
      "Content": "Muğla'nın Seydikemer ilçesinde hakkında 8 yıl 4 ay kesinleşmiş hapis cezası bulunan Cihan Küçükala (26), operasyonla yakalandı."
   },
   {
      "Title": "Amasra’daki maden kazası soruşturması: Adliyeye örnekleme için madencilerin ekipmanları getirildi",
      "Content": "Bartın’ın Amasra ilçesinde 41 madencinin hayatını kaybetmesiyle ilgili yürütülen soruşturma kapsamında adliyeye örnekleme yapılması için madencilerin kullandığı ekipmanlar getirildi."
   },
   {
      "Title": "Gümrük muhafaza ekiplerinden, 16 uluslararası operasyon",
      "Content": "Ticaret Bakanlığı'na bağlı Gümrükler Muhafaza Genel Müdürlüğü'nce, gerçekleştirilen 16 uluslararası operasyonda; ilaç, cep telefonu, kaçak sigara ve kaçak saatler ele geçirildi."
   },
   {
      "Title": "Van Gölündeki balıkçı barınakları için harekete geçildi: Bakanlık çalışma başlattı",
      "Content": "Van'da azalan yağış ve artan buharlaşma nedeniyle Van Gölü'nde su seviyesi düştü. Oluşan çekilme ile bazı barınaklarda balıkçı tekneleri karaya oturdu. Ulaştırma ve Altyapı Bakanlığı ekipleri, Van ile ilçelerindeki 5 bölgedeki balıkçı barınaklarında derinleştirme ve onarım çalışması başlattı."
   },
   {
      "Title": "Eren Abluka Sonbahar-Kış 3 operasyonu başlatıldı",
      "Content": "İçişleri Bakanlığı'nca Diyarbakır’da 1006 personelin katılımıyla “Eren Abluka Sonbahar-Kış-3 Şehit Jandarma Yüzbaşı Fuat Oğuzcan Operasyonu” başlatıldı. Operasyonda 58 farklı noktada 3 ton 768 kilogram toz ve kubar esrar, 477 bin 500 kök skunk, 170 bin 800 kök kenevir ele geçirildi."
   },
   {
      "Title": "Madencinin ikiz bebekleri, doğmadan yetim kaldı",
      "Content": "Bartın'ın Amasra ilçesinde maden ocağındaki grizu patlamasında yaşamını yitiren Şaban Yıldırım'ın (27) eşi Sena Sıla Yıldırım (27), 6 aylık ikiz bebeklere hamile. Çocuklarının doğmasına 3 ay kaldığını ifade eden Sena Sıla Yıldırım, \"Her şey çok zor, ikizler var. Üç ay kaldı doğmalarına, eşimin doğum günü haftasına denk geliyor hemen hemen doğmaları. Kömür karaydı, toprak da kara şimdi\" dedi."
   },
   {
      "Title": "The Bodrum Cupta yarıştığı teknede fenalaşan doktor Nihan Eren hayatını kaybetti",
      "Content": "MUĞLA'nın Bodrum ilçesinde, 34'üncü American Hospital The Bodrum Cup'ta yarıştığı teknede fenalaşan doktor Nihan Eren (49), yaşamını yitirdi."
   },
   {
      "Title": "Bodrumda Yunan unsurlarının geri ittiği 30 kaçak göçmen kurtarıldı",
      "Content": "Muğla'nın Bodrum ilçesi açıklarında Yunanistan unsurlarınca Türk kara sularına geri itilen 30 kaçak göçmen kurtarıldı."
   },
   {
      "Title": "Bodrumda Yunan unsurlarının geri ittiği 30 kaçak göçmen kurtarıldı",
      "Content": "Muğla'nın Bodrum ilçesi açıklarında Yunanistan unsurlarınca Türk kara sularına geri itilen 30 kaçak göçmen kurtarıldı."
   },
   {
      "Title": "AK Partili Ahmet Eşref Fakıbaba, milletvekilliğinden istifa etti",
      "Content": "AK Parti Şanlıurfa Milletvekili Ahmet Eşref Fakıbaba, parti üyeliğinden ve milletvekilliğinden istifa ettiğini açıkladı."
   },
   {
      "Title": "Dolandırıcılıkta yeni yöntem: Avukat gibi arayıp mağdur ediyorlar",
      "Content": "Avukat Sezer Irmak, ismini ve sicil numarasını kullanan dolandırıcıların, trafik kazası yapan insanlara ulaşıp sigorta borcu ve araçta değer kaybı olduğu iddiasıyla para istediklerini öğrendi. Irmak savcılığı giderek suç duyurusunda bulundu. Avukat Irmak, \"Bu yeni bir dolandırıcılık yöntemi. Daha önce kendilerini asker, polis ve savcı olarak tanıtan dolandırıcılar, şimdi de avukatların gerçek isim ve sicil numaralarını kullanıyor\" dedi."
   },
   {
      "Title": "Kadıköyde tartıştığı sürücünün otomobilini tekmeledi",
      "Content": "Kadıköy'de trafikte iki otomobil sürücüsü arasında çıkan tartışma kavgaya dönüştü. Trafikteki diğer sürücülerin ayırmaya çalıştığı kavgada, taraflardan biri, tartıştığı sürücünün otomobilini tekmeledi. O anları çevredekiler cep telefonu kamerasıyla görüntüledi."
   },
   {
      "Title": "Ulucak Höyüğünde kötülükleri yok etmesi için kırıldığı sanılan insan figürleri bulundu",
      "Content": "İzmir'in Kemalpaşa ilçesindeki Ulucak Höyüğü'nde, tarihleri 7 bin 800 ila 8 bin yıl arasında değişen 5 insan figürü bulundu. Kazı Başkanı Prof. Dr. Özlem Çevik, \"Figürlerin, doğum, ölüm, hasat zamanı, evlerin inşası, bereket ve bolluk getirmesi gibi faaliyetlerde kullanılmış ve kötü olasılıkları yok etmesi için kırılıp, atılmış olduklarını düşünüyoruz\" dedi."
   },
   {
      "Title": "Son dakika: FETÖnün futbol yapılanmasına operasyon Zafer Biryol yakalandı",
      "Content": "İstanbul'da FETÖ'nün futbol yapılanmasına yönelik düzenlenen operasyonda, silahlı terör örgütüne üye olmak suçundan aranan eski futbolcu Zafer Biryol yakalandı."
   },
   {
      "Title": "Zengilan Uluslararası Havaalanı’nın açılış töreni... Cumhurbaşkanı Erdoğan: Azerbaycan ve tüm dünyaya hayırlı olsun",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan ile Azerbaycan Cumhurbaşkanı İlham Aliyev, önce Zengilan Uluslararası Havaalanı’nın açılış törenine katıldı. Ardından Dost Agropark Zengilan Akıllı Tarım Köyü Projesi'nin ilk etabının açılışını gerçekleştirdi. Cumhurbaşkanı Erdoğan, \"Zengilan Havalimanız Azerbaycan ve tüm dünyaya hayırlı olsun.\" dedi."
   },
   {
      "Title": "Son dakika... Cumhurbaşkanı Erdoğandan Çevre Forumuna mesaj: Avrupada orman varlığını en çok artıran ülke olduk",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, İstanbul'da düzenlenen Anadolu Ajansı Çevre Forumu'na video mesajla katıldı. Erdoğan, \"Türkiye yenilenebilir enerjide Avrupa'da beşinci, dünyada 12. sıraya yükseldi. Orman varlığımızı 23 milyon hektara çıkararak Avrupa'da orman varlığını en çok artıran ülke olduk\" dedi. Erdoğan, \"2053'te net sıfır emisyona ulaşmak için gerekli tüm adımları atmayı sürdüreceğiz.\" ifadelerini kullandı."
   },
   {
      "Title": "ABD hayaliyle dolandırılmayın Green Card başvurularında akılalmaz dolandırıcılık",
      "Content": "Green Card başvuruları devam ediyor. ABD'de süresiz ikamet hakkı ve çalışma iznine sahip olmak isteyenlerin katıldığı Green Card başvuruları dolandırıcıların da hedefi oldu. Çekilişe katılmak ücretsiz ancak kurbanlarını arayan dolandırıcılar vatandaşları tuzağa düşürebiliyor. Ayrıntılar İbrahim Konar ve Yusuf Ağbaba’nın özel haberinde…"
   },
   {
      "Title": "AVMde korku dolu anlar 3. kattan düşen Yeliz Yeder Can hayatını kaybetti",
      "Content": "Denizli’de bir alışveriş merkezinin 3. katından aşağıya düşen Yeliz Yeder Can, yapılan tüm müdahalelere rağmen kurtarılamadı."
   },
   {
      "Title": "FETÖnün esnaf ve sivil yapılanması soruşturması: 4 gözaltı kararı",
      "Content": "Ankara'da FETÖ'nün esnaf ve sivil yapılanmasına yönelik soruşturmada, 4 şüpheli hakkında gözaltı kararı verildi."
   },
   {
      "Title": "Son dakika... FETÖnün Kasa Evi ortaya çıkartıldı Boya kutularında milyonlar bulundu",
      "Content": "FETÖ’nün güncel finans yapılanmasına yönelik 59 ilde 704 “mahrem kuryeye” operasyon düzenlenmiş 504 kişi de yakalanmıştı. Operasyonun İstanbul ayağında ise Başakşehir Kayaşehir’de FETÖ’nün tüm paralarının toplandığı bir kasa ev ortaya çıkarıldı. CNN TÜRK İstanbul Haber Müdürü Nihat Uludağ’ın özel haberine göre operasyonda yaklaşık 12 milyon lira paraya el konuldu."
   },
   {
      "Title": "Son dakika... 8 ilde yasa dışı bahis operasyonu: 40 milyon dolarlık kripto paraya el konuldu",
      "Content": "Ankara Cumhuriyet Başsavcılığınca 8 ilde yürütülen yasa dışı bahis soruşturmasında 46 şüpheli hakkında gözaltı kararı verildi, 40 milyon dolarlık kripto paraya el konuldu."
   },
   {
      "Title": "Çanakkalede boğaz trafiğine sis engeli",
      "Content": "Çanakkale'de yoğun sis nedeniyle boğaz trafiği, çift yönlü olarak transit gemi geçişlerine kapatıldı."
   },
   {
      "Title": "Bayrampaşada motosikletin çarptığı kadın midibüsün altına girdi",
      "Content": "Bayrampaşa'da motosiklet sürücüsü yolun karşısına geçmek isteyen kadına çarptı. Çarpmanın etkisiyle savrulan kadın park halindeki bir midibüsün altına girdi. Kaza sonrası yaşananlar başka bir motosiklet sürücüsünün kask kamerasına yansıdı."
   },
   {
      "Title": "Son dakika... TSK kimyasal silah kullandı iddiasına art arda sert tepkiler",
      "Content": "Cumhurbaşkanlığı Sözcüsü İbrahim Kalın ve AK Parti Sözcüsü Ömer Çelik 'TSK kimyasal silah kullandı' iddialarına sert tepki gösterdi. Kalın, \"Kimyasal silah yalanı, terörü aklamaya ve estetize etmeye çalışanların beyhude çabasıdır.\" dedi. AK Partili Çelik ise, \"Türk Silahlı Kuvvetleri’ni kimyasal silah kullanmakla suçlayanlar, alçak bir iftira şebekesinin parçasıdır\" ifadelerini kullandı."
   },
   {
      "Title": "Sepet sepet zehir",
      "Content": "İstanbul Zeytinburnu İlçe Emniyet Müdürlüğü ekipleri, Yeşiltepe Mahallesi’ndeki bir apartmanın ikinci katındaki dairenin balkonundan sarkıtılan sepetle uyuşturucu satıldığı ihbarı üzerine yaptığı operasyonda evde bulunan iki kişiyi gözaltına aldı. Evde yapılan aramada, uyuşturucu servisi yapılan plastik sepet, 415 gram bonzai ve hassas terazi ele geçti."
   },
   {
      "Title": "Bilirkişi incelemelere başladı: Karakutu emniyette",
      "Content": "41 madencinin can verdiği grizu patlaması için oluşturulan yedi kişilik bilirkişi heyeti, Amasra’daki madene indi. Madendeki gaz ölçümlerini, hava akış oranını, ses ve görüntü kayıtlarını barındıran karakutunun incelenmesine de Emniyet Müdürlüğü’nde başlandı."
   },
   {
      "Title": "Muhtarlara ödenek müjdesi",
      "Content": "Erdoğan, “Muhtarların izin, hastalık gibi sebeplerle görev başında olamadığı zamanlar ödenekleri kesilmeyecek” dedi."
   },
   {
      "Title": "Erdoğan’a yanıt: Gel TV’de vizyon konuşalım",
      "Content": "CHP Lideri Kılıçdaroğlu, Cumhurbaşkanı Erdoğan’ın “Seçimde çık karşımıza vizyonlarımızı yarıştıralım” çağrısına “Korkmuyorsan istediğin TV’de vizyon konuşalım, gel bu akşam yapalım” yanıtını verdi."
   },
   {
      "Title": "Şimdilik kurtuldular Dur avcı",
      "Content": "Konya 3. İdare Mahkemesi, av turizmi kapsamında Konya ve Karaman’da 4 adet Anadolu yabankoyunu ile 3 adet yabankeçisi için açılan av ihaleleri hakkında yürütmeyi durdurma kararı verdi."
   },
   {
      "Title": "Ece’nin davası reddedildi",
      "Content": "Beyoğlu’nda yürürken başına düşen camla dünyası kararan Ece Turhan’a (31) kötü haber. Mahkeme, 13 yıl önce yaşadığı olay nedeniyle 22 ameliyat geçiren, yüzde 90 görme kaybı ve yüzde 80 engelle hayatını sürdüren Turhan’ın 950 bin liralık bakıcı tazminatını reddetti. Bilirkişi, “Bakıma muhtaç değil” raporu vermişti."
   },
   {
      "Title": "Soğuk hava haberleri balon çıktı",
      "Content": "Prof. Dr. Orhan Şen, sosyal medyada yayılan “Hafta sonu dondurucu soğuk geliyor” söylentisinin doğru olmadığını söyledi."
   },
   {
      "Title": "Atina’da ‘Tayfun’: Karadenizde uçtu, Yunanistanı korkuttu",
      "Content": "Türkiye’nin önceki gün Karadeniz’de test atışını yaptığı ‘Tayfun’ füzesi Atina’da yankılandı. Yunanistan basını Tayfun’un test atışını manşete taşıyarak “Atina’ya kadar ulaşabilir” yorumu yaptı."
   },
   {
      "Title": "Akşener: Facia adeta geliyorum demiş",
      "Content": "İYİ Parti Genel Başkanı Meral Akşener, Amasra’daki felaketin adeta geliyorum dediğini belirterek, “Sorumlularla ilgili yapılacak işlemlerin takipçisi olacağız. Kaybettiğimiz madencilerimizin hesabını soracağız” dedi. Akşener, partisinin grup toplantısında özetle şunları kaydetti:"
   },
   {
      "Title": "Basın çıkarına duygusal anma",
      "Content": "Milliyet Gazetesi'nde 66 yıl boyunca diplomasi ve dış haberlerle ilgili sayısız habere imza atan usta gazeteci Sami Kohen, ölümünün 1'inci yılında Demirören Medya Center'da yapılan törenle anıldı."
   },
   {
      "Title": "Cumhurbaşkanı Erdoğan: Hodri meydan seçimlerde çık karşımıza",
      "Content": "Cumhurbaşkanı Tayyip Erdoğan, AK Parti Meclis Grup konuşmasında “Buradan Sayın Kılıçdaroğlu’na açık bir çağrı yapmak istiyorum; madem kendine bu kadar güveniyorsun, madem siyaset tarzının doğruluğundan eminsin öyleyse hodri meydan, seçimlerde çık karşımıza” dedi."
   },
   {
      "Title": "İstanbul Barosu’nda başkanlık için ilk kez dört kadın aday",
      "Content": "Dünyanın en büyük barosu olan İstanbul Barosu’nda ilk kez dört kadın aday başkanlık için yarışacak. Kadın adaylardan birinin seçilmesi halinde 144 yıllık İstanbul Barosu’na ilk kadın başkan gelecek."
   },
   {
      "Title": "Bakan Akar: Yunan Bakanı Türkiyeye davet ettim",
      "Content": "Ateş Serbest 2022 Tatbikatı’nı izlemek üzere bir grup gazeteci Milli Savunma Bakanlığı tarafından Sakarya Meydan Muharebesi’nin yapıldığı bölgeye, Polatlı’ya davet edildik. Nefes kesen tatbikatı Akar, Genelkurmay Başkanı Yaşar Güler ve kuvvet komutanları ile birlikte izledik. Ardından da Bakan Akar sorularımızı yanıtladı."
   },
   {
      "Title": "Gülsün artık panoda değil",
      "Content": "SİVAS Valiliği, 2 Temmuz 1993 Madımak katliamında hayatını kaybeden Gülsün Karababa’nın ismini, ailenin talebi ve Danıştay’ın kararı üzerine Bilim ve Kültür Merkezine çevrilen Madımak Otelinin lobisindeki panodan çıkardı. Gülsün Karababa’nın ağabeyi kararla ilgili olarak “11 yıldır mücadele ediyordum. Artık rahatım” dedi."
   },
   {
      "Title": "Bakan Akar: Yunan Bakanı Türkiyeye davet ettim",
      "Content": "Ateş Serbest 2022 Tatbikatı’nı izlemek üzere bir grup gazeteci Milli Savunma Bakanlığı tarafından Sakarya Meydan Muharebesi’nin yapıldığı bölgeye, Polatlı’ya davet edildik. Nefes kesen tatbikatı Akar, Genelkurmay Başkanı Yaşar Güler ve kuvvet komutanları ile birlikte izledik. Ardından da Bakan Akar sorularımızı yanıtladı."
   },
   {
      "Title": "Gülsün artık panoda değil",
      "Content": "SİVAS Valiliği, 2 Temmuz 1993 Madımak katliamında hayatını kaybeden Gülsün Karababa’nın ismini, ailenin talebi ve Danıştay’ın kararı üzerine Bilim ve Kültür Merkezine çevrilen Madımak Otelinin lobisindeki panodan çıkardı. Gülsün Karababa’nın ağabeyi kararla ilgili olarak “11 yıldır mücadele ediyordum. Artık rahatım” dedi."
   },
   {
      "Title": "Balıkesirde polis ve jandarmadan Huzur operasyonu",
      "Content": "Balıkesir'de polis ve jandarma ekipleri il genelinde yaptıkları huzur operasyonlarında çeşitli suçlardan aranan 41 şahıs gözaltına alırken, 9 bin kişiye GBT sorgulaması yaptı. Ekipler ayrıca trafik denetimi yaparken, yapılan aramalarda ateşli silah ve uyuşturucu maddeler ele geçirdi."
   },
   {
      "Title": "Sivasta korkutan görüntü Adeta çöle dönüştü",
      "Content": "Sivas kent merkezine uzaklığı yaklaşık 20 kilometre olan Kolluca köyü yakınındaki 4 Eylül Barajı kuraklıktan nasibini aldı. Yetersiz yağışlar ve kuraklık nedeniyle barajdaki su seviyesi gözle görülür derecede düştü. Kent merkezinin içme suyunun bir kısmını karşılayan barajın yaklaşık 2 yıl önce çekilen görüntüsü ile şimdiki görüntüsü suyun ne kadar çekildiğini gözler önüne serdi."
   },
   {
      "Title": "Diyanet İşleri Başkanı Erbaş Bakü’deki Şehitlik Camii’nde akşam ezanını okudu",
      "Content": "Diyanet İşleri Başkanı Ali Erbaş, Azerbaycan’ın başkenti Bakü’deki Şehitlik Camii’nde akşam ezanını okudu."
   },
   {
      "Title": "Çelik: İzlediğimiz politikanın adı Türkiye Yüzyılı’dır",
      "Content": "AK Parti Genel Başkan Yardımcısı ve Parti Sözcüsü Ömer Çelik, “İlk Oyum Erdoğan'a İlk Oyum AK Parti'ye\" programı çerçevesinde düzenlenen etkinlikte gençlerle bir araya geldi. Çelik, \"Faşistler için, bu bölgenin çocuklarının geleceğini çalmak için tehlikeli, barbarlara karşı tehlikeli onun için için izlediğimiz politikanın adı bundan sonra Türkiye Yüzyılı’dır\" dedi."
   },
   {
      "Title": "E-5te makas atarken kaza yapan aracın motoru yola düştü",
      "Content": "Bakırköy (E-5) D -100’de 'makas atma' nedeniyle aracın 3 aracın birbirine girdiği kazada otomobilin motoru yerinden fırlayarak yol ortasına düştü. Yaralananın olmadığı kazada araçlarda hasar oluştu.  Kaza anı, bir vatandaşın cep telefonu kamerasına anbean yansıdı."
   },
   {
      "Title": "Edirne Valiliğinden göçmenlere müdahale ile ilgili açıklama",
      "Content": "Edirne Valiliği, Yunanistan medyasında ve bazı haber sitelerinde yer alan İpsala Sınır Kapısı'nda toplanan göçmenlerin bölgeden uzaklaştırılmasına dair görüntülerle ilgili açıklama yaptı. Açıklamada, görüntülerin kamuoyunu yanıltıcı paylaşımlar olduğu belirtilerek, \"Uluslararası kamuoyunu yanıltabilmek için her gün yeni bir yalan haber ya da paylaşıma başvuran Yunanistan medyasının bahse konu olayı da göçmenlerin sınırı geçmeye zorlanması şeklinde lanse etmesi, göçmenlere karşı takındığı insanlık ve hukuk dışı tutumu defalarca tespit edilmiş olan Yunanistan’ın alışılageldik suçluluk psikolojisi olarak görülmektedir\" denildi."
   },
   {
      "Title": "Çılgın Sayısal Loto sonuçları açıklandı Çılgın Sayısal Loto sonuç ekranı millipiyangoonlineda",
      "Content": "Çılgın Sayısal Loto çekilişi bu akşam saat 21.30'da gerçekleştirildi. Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak yayınlanan Çılgın Sayısal Loto çekilişinin sonuçları millipiyangoonline'da açıklandı."
   },
   {
      "Title": "Son dakika... Bakan Akar ABDli mevkidaşı ile görüştü",
      "Content": "Son dakika haberine göre; Milli Savunma Bakanı Hulusi Akar ve ABD Savunma Bakanı Lloyd Austin bir telefon görüşmesi gerçekleştirdi."
   },
   {
      "Title": "HDP milletvekilinin eski eşi gözaltında",
      "Content": "HDP Diyarbakır Milletvekili Remziye Tosun'un Silahlı terör örgütüne üye olmak suçundan aranan eski eşi Mustafa Tosun, Kocaeli'nin Karamürsel ilçesinde yakalandı."
   },
   {
      "Title": "Şans Topu sonuçları açıklandı Şans Topu sonuç ekranı millipiyangoonlineda",
      "Content": "Şans Topu çekilişi saat 20:00’da gerçekleştirildi. Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak yayınlanan Şans Topu çekilişinin sonuçları millipiyangoonline'da açıklandı."
   },
   {
      "Title": "Çılgın Sayısal Lotoda dev ikramiye Çılgın Sayısal Loto sonuç ekranı millipiyangoonlineda",
      "Content": "Çılgın Sayısal Loto çekilişi bu akşam saat 21.30'da gerçekleştirilecek. Çılgın Sayısal Loto çekilişini Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak takip edebilirsiniz."
   },
   {
      "Title": "Bilirkişi heyetinin Amasradaki madende incelemeleri devam ediyor",
      "Content": "Bartın’ın Amasra ilçesindeki maden ocağında yaşanan grizu faciası sonrasında başlatılan soruşturma sonrasında bilirkişi heyeti ocağın bulunduğu alanlarda incelemede bulundu. Akşam saatlerinde biten çalışmalardan sonra heyette bulunan Bartın Baro Başkanı Avukat Ferhat Parlatır, açıklamada bulundu."
   },
   {
      "Title": "Son dakika: Nüfus ve Vatandaşlık İşleri Genel Müdürlüğü duyurdu: Eski tip ehliyetlerin değiştirme süresi 2 yıl uzatıldı",
      "Content": "Nüfus ve Vatandaşlık işleri Genel Müdürlüğü, 01.01.2016 tarihinden önce alınan eski tip sürücü belgelerinin değiştirme süresinin, 31.12.2022 tarihinden itibaren 2 yıl süreyle uzatıldığını açıkladı."
   },
   {
      "Title": "Kazada yaralanan polis memuru 11 gün sonra şehit oldu",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan’ın programı için görevli olarak Çanakkale’den Balıkesir’e giden sivil polis aracının yaptığı kazada yaralanan ve hastaneye kaldırılan polis memuru Hızır Bekir Baybora, 11 gün sonra şehit oldu."
   },
   {
      "Title": "Şans Topu çekilişi için heyecanlı bekleyiş Şans Topu sonuç ekranı millipiyangoonlineda",
      "Content": "Şans Topu çekilişi saat 20:00’da gerçekleştirilecek. Şans Topu çekilişini Milli Piyango TV Youtube kanalından ve hurriyet.com.tr'den canlı olarak takip edebilirsiniz."
   },
   {
      "Title": "Cumhurbaşkanı Erdoğan Cezayir Cumhurbaşkanı ile görüştü",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Cezayir Cumhurbaşkanı Abdülmecid Tebbun ile bir telefon görüşmesi gerçekleştirdi."
   },
   {
      "Title": "Son dakika TBMM, maden faciasıyla ilgili Araştırma Komisyonu kurulmasına karar verdi",
      "Content": "TBMM Genel Kurulunda, Amasra'daki maden kazasının tüm yönleriyle incelenmesi amacıyla araştırma komisyonu kurulması kabul edildi."
   },
   {
      "Title": "Bakan Koca: Kanser taraması randevu sistemini aile hekimlerinin kullanımına açtık",
      "Content": "Sağlık Bakanı Fahrettin Koca, \"Kanser taraması randevu sistemini Türkiye genelinde aile hekimlerinin kullanımına açtık\" dedi."
   },
   {
      "Title": "Bakan Özer YLSY bursuyla Hollanda’da eğitim alan öğrencilerle bir araya geldi",
      "Content": "Milli Eğitim Bakanı Mahmut Özer, Hollanda'daki programı kapsamında YLSY bursuyla lisansüstü öğrenim gören öğrencilerle buluştu."
   },
   {
      "Title": "2 milyon 900 bin dolarlık elması gasp eden 2 şüpheli tutuklandı",
      "Content": "Muğla'nın Bodrum ilçesinde, piyasa değeri 2 milyon 900 bin dolar olan elması satmak istedikleri kişiler tarafından gasp eden 5 kişi, jandarma tarafından yakalandı. Adliyeye sevk edilen şüphelilerden 2'si tutuklandı, 4'ü adlı kontrol şartıyla serbest bırakıldı."
   },
   {
      "Title": "Zelenski ile kritik görüşme Cumhurbaşkanı Erdoğan: Müzakere için her türlü katkıya hazırız",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Ukrayna Devlet Başkanı Volodimir Zelenski ile bir telefon görüşmesi gerçekleştirdi. Cumhurbaşkanı Erdoğan görüşmede, Rusya ve Ukrayna arasında savaşın müzakereler yoluyla sona erdirilmesi için gereken her türlü katkıyı sunmaya hazır olduklarını ifade etti."
   },
   {
      "Title": "Lübnanda görev yapan Akdeniz Araştırma 1 Gemisi yurda döndü",
      "Content": "Tarım ve Orman Bakanlığı, Lübnan kara sularında balık ekosistemini araştıran Akdeniz Araştırma 1 Gemisi'nin Türkiye’ye döndüğünü açıkladı."
   },
   {
      "Title": "Bakan Koca yaralı madencilerin son durumunu açıkladı",
      "Content": "Sağlık Bakanı Fahrettin Koca, Başakşehir Çam ve Sakura Şehir Hastanesi'nde tedavileri süren 6 madencinin sağlık durumuyla ilgili paylaşımda bulunarak, 1 madencinin servise alındığını, 1 madencinin entübasyondan çıktığını ve 4 madencinin ise durumunun stabil olduğunu açıkladı."
   },
   {
      "Title": "Antalya merkezli 10 ilde FETÖ operasyonu: 102 gözaltı",
      "Content": "ANTALYA merkezli 10 ilde FETÖ/PDY’ye yönelik düzenlenen operasyonlarda, 102 şüpheli gözaltına alındı."
   },
   {
      "Title": "İstanbul İl Sağlık Müdürü Memişoğlu: 2 madencinin durumu kritik",
      "Content": "İstanbul İl Sağlık Müdürü Prof. Dr. Kemal Memişoğlu, Başakşehir Çam ve Sakura Şehir Hastanesi'nde tedavileri devam eden madencileri ziyaret etti. Memişoğlu, \"İlk müdahaleleri çok iyi yapılmış, şu anda da hastalarımız kritik durumda olmalarına rağmen her türlü tedavi uygulanıyor. Bir süreç bu. Özellikle iki hastamızın durumları kritik, inşallah onlar da toparlayacak\" dedi."
   },
   {
      "Title": "Alanyada, savcı otel odasında ölü bulundu",
      "Content": "Antalya'nın Alanya ilçesinde Cumhuriyet savcısı K.A.A., kaldığı otel odasında ölü bulundu."
   },
   {
      "Title": "Şarkıcı Gülşen cuma günü görülecek duruşmaya hazırlanıyor",
      "Content": "Ataşehir'de, 30 Nisan 2022'de verdiği bir konserde İmam Hatip Liselilere yönelik sözleri nedeniyle hakkında dava açılan Gülşen Çolakoğlu, 21 Ekim cuma günü hakim karşısına çıkmaya hazırlanıyor. Gülşen tarafından mahkemeye sunulan yazılı savunmada, yurt dışı yasağının ve her perşembe günü karakola imza verme şartının kaldırılması talep edildi."
   },
   {
      "Title": "Usta gazeteci Sami Kohen ölümünün 1inci yılında anıldı",
      "Content": "Milliyet Gazetesi'nde 66 yıl boyunca diplomasi ve dış haberlerle ilgili sayısız habere imza atan usta gazeteci Sami Kohen ölümünün 1'inci yılında Demirören Medya Center'da yapılan törenle anıldı."
   },
   {
      "Title": "Gar katliamı davasında birleştirme kararı",
      "Content": "ANKARA Garı'nda, 10 Ekim 2015'te terör örgütü DEAŞ'ın saldırısı sonucu 100 kişinin yaşamını yitirdiği katliamla ilgili, Yargıtay'ın saldırıda yaralandıktan sonra hastanede ölen 1 kişi ve 10 yaralı yönünden bozma kararının ardından, 9 sanığın yeniden yargılanmasına başlandı. Mahkeme, bu davanın, ana davadan ayrılan sanık Erman Ekici ile 16 firari sanığın yargılandığı dava ile birleştirilmesine karar vererek duruşmayı erteledi."
   },
   {
      "Title": "Bu okulun sadece iki öğrencisi var",
      "Content": "Isparta merkeze 25 kilometre uzaklıktaki Güneyce Köyü'ndeki ilkokulda sadece 2 öğrenci ile eğitim- öğretim yapılıyor. Biri 1'inci, diğeri 4'üncü sınıf öğrencisi olan Fatma Gülsüm Yavuz ile Nisanur Karaboğa, birleştirilmiş sınıf modeli ile okulda ders görüyor."
   },
   {
      "Title": "Yol kenarında cansız bedeni bulunmuştu Önce kamyon ardından 2 otomobil çarpmış",
      "Content": "Aydın'da, kara yolu kenarında cesedi bulunan Merve Güneş'e (23) çarptığı belirlenen kamyon sürücüsü Z.A. gözaltına alındı. Güneş'e çarpan kamyonun ardından, üstünden geçtiği tespitiyle gözaltına alınan 2 otomobil sürücüsü adli kontrolle serbest bırakıldı. Güneş'in eşinin cezaevinde, 2 ve 5 yaşlarındaki 2 çocuğunun da devlet korumasında olduğu ifade edildi."
   },
   {
      "Title": "Antalyada ceset krokisi ekipleri alarma geçirdi 56 gündür haber alınamıyor",
      "Content": "Antalya'da 56 gündür haber alınmayan ve en son kanalizasyonda elektrik akımına kapılarak öldüğü iddia edilen Muhammet Fatih Güç'ü (21), arama çalışmaları, 33 gün sonra baba Mehmet Güç'e ulaştırılan bir kroki ile yeniden başladı. Tahta üzerine çizilen krokide belirtilen bölgede polis, itfaiye, AFAD ve UMKE ekipleri tarafından yapılan arama çalışmasında Güç'ün izine rastlanılamadı."
   },
   {
      "Title": "Son dakika... Amasradaki maden kazasının karakutusu Emniyette İncelemeler başladı",
      "Content": "Bartın'ın Amasra ilçesindeki maden ocağında meydana gelen patlamanın ardından 6 savcının yürüttüğü soruşturma sürerken, A sınıfı iş güvenliği uzmanlarından oluşan bilirkişi heyeti oluşturuldu. Soruşturma aşamasında el konulan maden sahası ve binadaki görüntü ve ses kayıtları ile yer altındaki işçilerin konuşmasını kaydeden cihazların Emniyet Müdürlüğü’nde incelenmesine başlandı."
   },
   {
      "Title": "Kızını öldüren anne, hakim karşısına çıktı Kan donduran ifade",
      "Content": "Ankara'da öz kızı Esma Nur Çakmak'ı (17) boğarak öldürdüğü suçlamasıyla tutuklu yargılanan Hamide Çakmak, \"1 senedir sevgilisi vardı. Ara sıra evden kaçıyordu. Olay günü kavga ettik ve başımdaki yazmayla boğdum\" dedi."
   },
   {
      "Title": "Mahallede sinekli ev paniği Ekipleri alarma geçirdiler, korktukları gibi olmadı",
      "Content": "İstanbul Büyükçekmece'de bir apartmanın giriş katındaki dairenin penceresinde çok sayıda sineği görenler, içeride ceset olduğunu düşünüp polis ekiplerine haber verdi. Ekipler, dairenin boş olduğunu tespit edip işlem yapmadan olay yerinden ayrıldı."
   },
   {
      "Title": "İstanbulda tedavi gören madencilerden biri yoğun bakımdan çıkarıldı",
      "Content": "Başakşehir Çam ve Sakura Şehir Hastanesi'nde yoğun bakımda tedavi gören madencilerden birinin normal servise alındığı öğrenildi. Başakşehir Çam ve Sakura Şehir Hastanesi Yanık Tedavi Merkezi ve Acil Cerrahi Sorumlusu Prof. Dr. Mustafa Turan, \"Bir hastamız ötekilere göre daha iyiydi ama o da zehirli gazlara maruz kaldığı için hiperbarik oksijen tedavisine ihtiyaç duymuştu. Onun da yoğun tedavileri etti ve şu an durumu iyi olarak yoğun bakımdan çıkardık\" dedi."
   },
   {
      "Title": "Şanlıurfada dehşete düşüren olay Öldüresiye dövüp videoya kaydettiler",
      "Content": "Şanlıurfa’da alacak verecek kavgasından haberi olmayan Cemil Ç., pamuk suladığı tarlada öldüresiye dövülerek, videoya kaydedildi. Görüntüleri ele geçiren jandarma ekipleri, olaya karıştıkları belirlenen 4 kişiyi gözaltına aldı. Zanlılar çıkarıldıkları mahkeme tarafından tutuklanırken hastanede tedavi altına alınan Cemil Ç.'nin durumunun ağır olduğu belirtildi."
   },
   {
      "Title": "Son dakika Muhtarlara ‘ödenek’ müjdesi... Erdoğan: Düzenlemede sona geldik, yakında Meclis’e sunacağız",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, 19 Ekim Muhtarlar Günü münasebetiyle Muhtarlar Evi Açılışı ve 100 Muhtar Hizmet Binası Temel Atma Töreni'nde açıklamalarda bulundu. Cumhurbaşkanı Erdoğan, \"Bazı yeni müjdeleri sizlerle paylaşmak istiyorum. Kadın muhtarlarımızın doğum ve analık izinlerine ilişkin yasal düzenleme hazırlıklarımızda son aşamaya geldik. Yakında hazırladığımız teklifi Meclisimizin takdirine sunacağız\" dedi. Erdoğan, \"Muhtarlarımızın izin, hastalık veya başka sebeplerle görev başında bulunamadıkları zamanlarda ödenekleri kesilmeyecek\" ifadelerini kullandı."
   },
   {
      "Title": "Kılıçdaroğlu: Hiç kimsenin adamı değilim",
      "Content": "CHP Genel Başkanı Kemal Kılıçdaroğlu, \"Hiç kimsenin adamı değilim. 5'li çetelerin adamı değilim. Eğer birilerinin adamıysam; sizlerin adamıyım. Sizler için mücadele edeceğim. Sizler için kavga edeceğim\" dedi."
   },
   {
      "Title": "Adıyamanda, PKKlı teröristlere ait yaşam malzemesi ele geçirildi",
      "Content": "Adıyaman'da, jandarma ekiplerinin arazi aramasında, PKK’lı teröristlere ait yaşam malzemeleri ele geçirildi."
   },
   {
      "Title": "Nurayı boğarak öldürmüştü: Cezası belli oldu",
      "Content": "Antalya'da otel odasında tartıştığı eski nişanlısı Nuray Demir'i (17) boğarak öldüren Taner Bektaş (30), ağırlaştırılmış ömür boyu hapis cezasına çarptırıldı."
   },
   {
      "Title": "İçişleri Bakanlığı: 41 organizatör gözaltına alınırken, bin 164 düzensiz göçmen de yakalandı",
      "Content": "İçişleri Bakanlığınca ülke genelinde düzensiz göç ile mücadeleye yönelik 10’uncu huzur uygulaması yapıldı. Uygulamada 12’si yabancı uyruklu olmak üzere 41 organizatör gözaltına alınırken, bin 164 düzensiz göçmen de yakalandı."
   },
   {
      "Title": "Kılıçdaroğlu, polisevi saldırısında şehit olan Gezerin ailesini ziyaret etti",
      "Content": "CUMHURİYET Halk Partisi (CHP) Genel Başkanı Kemal Kılıçdaroğlu, Mersin'de Tece Polisevi'ne düzenlenen terör saldırısında şehit düşen polis memuru Sedat Gezer'in ailesine taziye ziyaretinde bulundu."
   },
   {
      "Title": "Ankara’da 17 yaşındaki genç, bıçakla dehşet saçtı",
      "Content": "Ankara’da daha önce tartıştığı okul arkadaşını bıçaklayan 17 yaşındaki genç, daha sonra gittiği parktaki iki kişiye de ‘Ne bakıyorsunuz’ diyerek bıçakla saldırdı."
   },
   {
      "Title": "Benzinlik çalışanları Heimlich manevrasıyla kurtardı",
      "Content": "Bursa'da benzin almak için gittiği istasyonda, soluk borusuna kaçan incir çekirdeği nedeniyle boğulma tehlikesi geçiren Osman Yılmaz (64), çalışanların yaptığı Heimlich manevrasıyla kurtuldu. O anlar, güvenlik kamerasına yansıdı."
   },
   {
      "Title": "Foseptiğe düşüp ölen Naz Gülün ailesi, bir hafta önce Kozan’a taşınmış",
      "Content": "ADANA'nın Kozan ilçesinde bahçedeki foseptiğe düşüp, hayatını kaybeden Naz Gül Akduman'ın (4) cenazesi, ailesine teslim edildi. Küçük kızın ailesinin 1 hafta önce Kayseri'den Kozan'a taşındıkları belirtildi."
   },
   {
      "Title": "MSB: Kıyıköy açıklarında 1 mayın etkisiz hale getirildi",
      "Content": "Milli Savunma Bakanlığı (MSB) tarafından yapılan açıklamada, Kırklareli Kıyıköy açıklarında 1 mayının etkisiz hale getirildiği bildirildi."
   },
   {
      "Title": "Gazi Turgut Aslan Operasyonunda gözaltı sayısı yükseldi",
      "Content": "FETÖ'nün mali yapılanmasına yönelik dün 59 ilde başlatılan 'Gazi Turgut Aslan Operasyonu'nda gözaltına alınan şüpheli sayısı 623'e çıktı."
   },
   {
      "Title": "Son dakika... Maden kazası, asgari ücret, Dezenformasyon yasası: Cumhurbaşkanı Erdoğandan önemli açıklamalar",
      "Content": "Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan, partisinin Meclis Grup Toplantısı'nda konuştu. Bartın'ın Amasra ilçesindeki maden kazasıyla ilgili konuşan Erdoğan, \"İhmali görülen hiç kimsenin gözünün yaşına bakılmayacağından da milletimiz emin olsun\" dedi. Konuşmasında asgari ücretle ilgili mesajlar da veren Erdoğan, \"Yükselen enflasyon sebebiyle sabit gelirli vatandaşlarımızın yaşadığı refah kaybını telafi etmekte kararlıyız. Önümüzdeki yıl başında yeni bütçemizle birlikte daha ileri adımlar atarak telafi sözümüzü yerine getirmeyi sürdüreceğiz\" diye konuştu. Erdoğan, Dezenformasyon Yasası ile ilgili de \"Bu kanun keyfekeder bir düzenleme değil, artık daha fazla geciktirilmesi mümkün olmayan acil bir ihtiyaçtı\" ifadelerini kullandı. CHP lideri Kılıçdaroğlu'nun ABD gezisine tepki gösteren Erdoğan, \"Bu gezinin bir de bilinmeyen tarafları var. Karanlık tarafları var\" şeklinde konuştu. Kılıçdaroğlu'na çağrı da yapan Erdoğan, ''Hodri meydan, seçimlerde çık karşımıza\" diye seslendi."
   },
   {
      "Title": "Rozetini Erdoğan taktı: Mehmet Ali Çelebi AK Partide... FETÖ zombi teşkilatına karşı olan mücadelenizde yanınızdayım",
      "Content": "Cumhurbaşkanı ve AK Parti Genel Başkanı Recep Tayyip Erdoğan, partisinin Meclis Grup Toplantısı'nda AK Parti'ye katılan Mehmet Ali Çelebi'ye rozetini taktı. Çelebi, \"Sayın Cumhurbaşkanım siz canınız, ben özgürlüğümle tehdit edildim. Bu millete cellat olan FETÖ zombi teşkilatına karşı olan mücadelenizde yanınızdayım.\" ifadelerini kullandı."
   },
   {
      "Title": "İzmirde Alperen ikinci kulağına kavuştu, Çiçeğin sesi var mı diye sordu",
      "Content": "İZMİR'in Bornava ilçesinde doğuştan kulak yokluğu olarak bilinen 'Microtia Tip 3' hastası 4,5 yaşındaki Alperen Çelik, 7 ay ara ile yapılan 2 farklı operasyonla kulaklarına kavuştu. Oğlunun artık tüm sesleri duyabildiğini belirten Fidan Funda Çelik \"Bana 'Çiçeğin sesi var mı? Onu duymuyorum' dedi. Bazen karıncaların sesi olup, olmadığını merak ediyor\" dedi."
   },
   {
      "Title": "Giresunda çöp tesisinde sızıntı: İl müdürü görevden alındı",
      "Content": "Giresun'da, depolanan çöplerden çevreye atık su sızdığı tespit edilen ve kirliliğe yol açtığı gerekçesiyle mahkemenin kapatma kararı verdiği Çavuşlu Katı Atık Bertaraf Tesisi ile ilgili yürütülen soruşturmada, Çevre, Şehircilik ve İklim Değişikliği İl Müdürü Cengiz Varol görevden alındı. Bakanlık, Çevresel Etki Değerlendirme (ÇED) raporundaki şartların sağlanması için tesis yöneticilerine 1 ay süre verdi."
   },
   {
      "Title": "Cumhurbaşkanı Erdoğandan Aliya İzzetbegoviç paylaşımı",
      "Content": "Cumhurbaşkanı Recep Tayyip Erdoğan, Bosna-Hersek'in ilk Cumhurbaşkanı Aliya İzzetbegoviç'i vefatının 19'uncu yıl dönümü nedeniyle bir mesaj paylaştı."
   },
   {
      "Title": "Pendik’te pes dedirten görüntü Seyir halindeki aracın direksiyonunu söktü",
      "Content": "İstanbul Pendik’te bir sürücü, seyir halindeyken otomobilinin direksiyonunu yerinden söktü. Şahıs, \"pes\" dedirten görüntüleri sosyal medya hesabında yayınladı."
   },
   {
      "Title": "Çifte cinayette detaylar ortaya çıktı: Aynı sokaktaki otelde kalmış",
      "Content": "Kocaeli'de Ömer Sorguç'un (25), boşanma aşamasındaki eşi Beyza Sorguç (23) ile kayınpederi Şahin Kılıç'ı öldürdüğü olaya ilişkin detaylar ortaya çıktı. Ömer Sorguç'un, günlerdir aile üyelerine ölüm tehditleri içeren mesajlar attığı, ailenin evinin bulunduğu sokaktaki otelde kaldığı, eşi ve kayınpederini Aile ve Sosyal Hizmetler Bakanlığı Şiddet Önleme ve İzleme Merkezi'nden evlerine döndükleri sırada da öldürdüğü belirtildi."
   },
   {
      "Title": "İstanbul’da kız kardeşler sokak ortasında dehşeti yaşadı Hayatımda görmediğim biri bizi bu hale getirdi",
      "Content": "Nişantaşı’nda çalıştığı gece kulübünden çıkarak arkadaşlarına gitmek için taksiyle Kağıthane’ye gelen iki kız kardeşe, iddiaya göre araçla yoldan geçen bir kişi sözlü tacizde bulundu. Kız kardeşlerin tepki gösterdiği kişi, bir anda aracından inerek Yeliz Sarıgül Kılıç ile Elif Kılıç'ı öldüresiye dövdü. Şüpheli Elif Kılıç'ı yerde sürükleyip o anları kaydettiği cep telefonunu gasbederek kaçtı. Yoldan geçen biri tarafından araçla hastaneye götürülen Yeliz Sarıgül Kılıç’ın dudağına 20 dikiş atılırken, polis saldırganı yakalamak için çalışma başlattı."
   },
   {
      "Title": "Beylikdüzünde kadınların minibüsteki kavgası kamerada",
      "Content": "Beylikdüzü'nde seyir halindeki minibüste 3 kadın arasında kavga çıktı. Yanlış anlaşılmadan kaynaklandığı iddia edilen kavga cep telefonu kamerasına yansıdı."
   },
   {
      "Title": "Bağcılarda konvoy yolu kapattı: 13 sürücüye 20 bin TL ceza",
      "Content": "Bağcılar'da yolu kapatarak çevreye rahatsızlık veren konvoydaki 13 sürücüye toplamda 20 bin 231 lira ceza yazıldı."
   }
]
